{
    "label": "Ходы Starforged",
    "mapping": {
        "description": "system.Text",
        "strong": "system.Outcomes.Strong Hit.Text",
        "weak": "system.Outcomes.Weak Hit.Text",
        "miss": "system.Outcomes.Miss.Text",
        "trigger text": "system.Trigger.Text",
        "trigger options": {
            "path": "system.Trigger.Options",
            "converter": "sfMoveOptionsConverter"
        }
    },

    "entries": {
        "Advance": {
            "name": "Mejorar",
            "description": "<p>Cuando <strong>desarrollas tus habilidades, mejoras tus recursos, recibes una recompensa o incrementas tu influencia</strong> puedes gastar 3 puntos de experiencia para adquirir un nuevo recurso o 2 puntos de experiencia para mejorar uno que ya tienes. Elige de una de las siguientes categorías acorde con tu foco y oportunidades.</p><ul><li>Módulo: Mejora tu vehículo de mando</li><li>Vehículo de soporte: Adquiere o mejora un vehículo secundario</li><li>Senda: Mejorar tus capacidades personajes o sigue una nueva llamada</li><li>Compañero: Gana o mejora a un ayudante de confianza</li><li>Hazaña: Aprende de tus experiencias o construye un legado</li></ul>",
            "trigger text": "Cuando desarrollas tus habilidades, mejoras tus recursos, recibes una recompensa o incrementas tu influencia..."
        },
"Aid Your Ally": {
    "name": "Помочь Союзнику",
    "description": "<p>Когда вы <strong>@Compendium[foundry-ironsworn.starforgedmoves.a2d7793b23c17489]{Создаете Преимущество} или @Compendium[foundry-ironsworn.starforgedmoves.3f5a834fa3fea5d1]{Укрепляете Позицию} с целью помочь союзнику</strong>, представьте, как вы ему помогаете. Если вы добились успеха, ваш союзник (вместо вас) получает преимущества от действия. Если вы <strong>Укрепляете Позицию</strong> и добиваетесь полного успеха, вы оба контролируете ситуацию. При частичном успехе ваш союзник контролирует ситуацию, но вы находитесь в неблагоприятном положении.</p>",
    "trigger text": "Когда вы действуете, чтобы поддержать союзника..."
},
        "Ask the Oracle": {
            "name": "Pregunta al oráculo",
            "description": "<p>Cuando <strong>buscas dar respuesta a una pregunta, revelar detalles, descubrir localizaciones, determinar cómo responden otros personajes o desencadenar eventos o encuentros</strong> puedes...</p>\n<ul><li>Llega a una conclusión: Decide la respuesta basada en el resultado más obvio e interesante.</li><li>Generar una idea: Usa una tabla de oráculo o cualquier otro estímulo aleatorio.</li><li>Haz una pregunta de sí o no: Decide las probabilidades de un sí y tira en la siguiente tabla.</li><li>Elige dos: Visualiza dos opciones. Considera una de ellas como probably y tira en la siguiente tabla a ver si es cierto. Si no, es la otra.</li></ul>\n<table>\n<thead>\n<tr>\n<th>Probabilidades</th>\n<th>La respuesta «sí» si sacas... es</th>\n</tr>\n</thead>\n<tbody><tr>\n<td>Casi seguro</td>\n<td>11 o más</td>\n</tr>\n<tr>\n<td>Probable</td>\n<td>26 o más</td>\n</tr>\n<tr>\n<td>50/50</td>\n<td>51 o más</td>\n</tr>\n<tr>\n<td>Improbable</td>\n<td>76 o más</td>\n</tr>\n<tr>\n<td>Raro</td>\n<td>91 o más</td>\n</tr>\n</tbody></table>\n",
            "trigger text": "Cuando buscas dar respuesta a una pregunta, revelar detalles, descubrir localizaciones, determinar cómo responden otros personajes o desencadenar eventos o encuentros..."
        },
    "Battle": {
        "name": "Сражаться",
        "description": "<p>Когда <strong>вы сражаетесь</strong> и всё происходит в мгновение ока, представьте свою цель и бросьте кубик. Если вы в основном...</p>\n<ul>\n<li>Сражаетесь на расстоянии или используете скорость и окружение в свою пользу: Бросьте +прыть.</li>\n<li>Сражаетесь, полагаясь на свою смелость, лидерство или товарищей: Бросьте +нрав.</li>\n<li>Сражаетесь вблизи, чтобы сокрушить врага: Бросьте +сталь.</li>\n<li>Сражаетесь, используя уловки, чтобы сбить врага с толку: Бросьте +тень.</li>\n<li>Сражаетесь, используя продуманные тактики, чтобы перехитрить врага: Бросьте +ум.</li>\n</ul>\n<p>При <strong>полном успехе</strong> вы безоговорочно достигаете своей цели. Вы и любые союзники, участвовавшие в битве, отмечаете +2 потенциала.</p>\n<p>При <strong>частичном успехе</strong> вы достигаете своей цели, но не без затрат. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Залатите Цену}.</p>\n<p>При <strong>провале</strong> вас побеждают или цель не достигнута. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Залатите Цену}.</p>\n",
        "strong": "<p>При <strong>полном успехе</strong> вы безоговорочно достигаете своей цели. Вы и любые союзники, участвовавшие в битве, отмечаете +2 потенциала.</p>\n",
        "weak": "<p>При <strong>частичном успехе</strong> вы достигаете своей цели, но не без затрат. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Залатите Цену}.</p>\n",
        "miss": "<p>При <strong>провале</strong> вас побеждают или цель не достигнута. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Залатите Цену}.</p>\n",
        "trigger text": "Когда вы сражаетесь и всё происходит в мгновение ока...",
        "trigger options": [
            "Сражаетесь на расстоянии или используете скорость и окружение в свою пользу",
            "Сражаетесь, полагаясь на свою смелость, лидерство или товарищей",
            "Сражаетесь вблизи, чтобы сокрушить врага",
            "Сражаетесь, используя уловки, чтобы сбить врага с толку",
            "Сражаетесь, используя продуманные тактики, чтобы перехитрить врага"
        ]
    },
"Begin a Session": {
    "description": "<p><strong>Когда вы начинаете значимую сессию или главу игры</strong>, выполните все следующие действия.</p><ul><li>@Compendium[foundry-ironsworn.starforgedmoves.6f3333f430a21db6]{Установите Флаг}, идентифицируйте или скорректируйте отмеченное содержание.</li><li>Просмотрите или повторите, что произошло на последней сессии.</li><li>Опишите сцену, представляя текущую ситуацию и намерения вашего персонажа.</li></ul><p>Кроме того, вы можете выделить новую опасность, возможность или озарение. Это может включать сцену, скрытую от перспективы вашего персонажа. Если вы это сделаете, представьте краткий эпизод (вы можете бросить или выбрать на таблице ниже для вдохновения). Затем все игроки получают +1 потенциал, возвращаясь к игре с точки зрения ваших персонажей.</p><table><thead><tr><th>Бросок</th><th>Результат</th></tr></thead><tbody><tr><td>1-10</td><td>Флэшбэк раскрывает аспект вашего прошлого или природы</td></tr><tr><td>11-20</td><td>Флэшбэк раскрывает аспект другого персонажа, места или фракции</td></tr><tr><td>21-30</td><td>Влиятельный персонаж или фракция вводится или получает новую деталь</td></tr><tr><td>31-40</td><td>Оказывается, что несвязанные ситуации оказываются связанными</td></tr><tr><td>41-50</td><td>Внешние факторы создают новую опасность, срочность или важность для миссии</td></tr><tr><td>51-60</td><td>Важный персонаж оказывается в опасности или терпит неудачу</td></tr><tr><td>61-70</td><td>Ключевое место становится небезопасным или погружается в конфликт</td></tr><tr><td>71-80</td><td>Неожиданное возвращение врага или угрозы</td></tr><tr><td>81-90</td><td>Опасность впереди или скрывается вне поля зрения</td></tr><tr><td>91-100</td><td>Непредвиденная помощь на пути или в пределах досягаемости</td></tr></tbody></table>",
    "name": "Начать Сессию",
    "trigger text": "Когда вы начинаете значимую сессию или главу игры..."
},
        "Begin the Scene": {
            "description": "<p><strong>Cuando te enfrentas a un reto complejo o extenso</strong> nombra tu objetivo y elige un rango apropiado para la situación.</p><ul><li>Tienes una clara ventaja: Problemático</li><li>Estás listo para actuar: Peligroso</li><li>No estás preparado o estás superado en número: Formidable</li></ul><p>Entonces, activa un reloj de tensión de 4 segmentos y realiza una acción al @Compendium[foundry-ironsworn.starforgedmoves.7bbacec9ac8d8d09]{Afrontar el peligro} o @Compendium[foundry-ironsworn.starforgedmoves.03595d7546a1353f]{Crear una ventaja}.</p>",
            "name": "Empezar escena",
            "trigger text": "Cuando te enfrentas a un reto complejo o extenso..."
        },
"Change Your Fate": {
    "description": "<p><strong>Когда вы сталкиваетесь с отмеченным содержанием, отвергаете оракула, сопротивляетесь последствиям или нуждаетесь в изменении своих обстоятельств в игре для вашего комфорта или удовольствия</strong>, сделайте паузу и определите, что нужно изменить. Выберите столько вариантов, сколько необходимо.</p><ul><li><strong>Переформулируйте:</strong> Всё произошло не так, как вы думали изначально. Представьте момент с другой точки зрения, чтобы ослабить или изменить содержание.</li><li><strong>Перенаправьте внимание:</strong> Это не самое важное, что происходит прямо сейчас. Представьте, как меняется фокус.</li><li><strong>Замените:</strong> Всё происходит, но с небольшим изменением. Замените элемент и представьте, как эта новая деталь меняет сценарий.</li><li><strong>Перенаправьте:</strong> Скорректируйте направление, чтобы включить руку помощи. Представьте, как другой человек или группа становится вовлеченной.</li><li><strong>Измените форму:</strong> Ситуация полностью меняется. Представьте, что произошло вместо этого.</li></ul>",
    "name": "Изменить свою Судьбу",
    "trigger text": "Когда вы сталкиваетесь с отмеченным содержанием, отвергаете оракул, сопротивляетесь последствиям или иначе нуждаетесь в изменении своих обстоятельств в игре для вашего комфорта или удовольствия..."
},
    "Check Your Gear": {
        "description": "<p><strong>Когда вы проверяете, есть ли у вас конкретный полезный предмет или ресурс</strong>, бросьте +ресурсы.</p><p>При <strong>полном успехе</strong>, он у вас есть, и вы готовы действовать. Отметьте +1 потенциал.</p><p>При <strong>частичном успехе</strong>, он у вас есть, но вы должны выбрать одно.</p><ul><li>Ваши запасы уменьшены: @Compendium[foundry-ironsworn.starforgedmoves.0fcfea7696d1de15]{Потеряйте Ресурсы} (-1)</li><li>Это не совсем то, что нужно, и вызывает осложнение или задержку: @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потеряйте Потенциал} (-2)</li></ul></p><p>При <strong>провале</strong>, у вас его нет, и ситуация становится более опасной. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
        "miss": "<p>У вас его нет, и ситуация становится более опасной. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
        "name": "Проверить Снаряжение",
        "strong": "<p>Он у вас есть, и вы готовы действовать. Отметьте +1 потенциал.</p>",
        "trigger text": "Когда вы проверяете, есть ли у вас конкретный полезный предмет или ресурс...",
        "weak": "<p>Он у вас есть, но вы должны выбрать одно.</p><ul><li>Ваши запасы уменьшены: @Compendium[foundry-ironsworn.starforgedmoves.0fcfea7696d1de15]{Потеряйте Ресурсы} (-1)</li><li>Это не совсем то, что нужно, и вызывает осложнение или задержку: @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потеряйте Потенциал} (-2)</li></ul></p>"
    },
    "Clash": {
        "description": "<p><strong>Когда вы находитесь в неблагоприятной позиции и сражаетесь с врагом в ближнем бою</strong>, бросьте +сталь; <strong>когда вы обмениваетесь огнем на расстоянии</strong>, бросьте +прыть.</p><p>При <strong>полном успехе</strong> отметьте прогресс дважды. Вы подавляете врага и контролируете ситуацию.</p><p>При <strong>частичном успехе</strong> отметьте прогресс, но вас контратакуют или возникает проблема. Вы остаетесь в неблагоприятной позиции и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}.</p><p>При <strong>провале</strong> враг доминирует в этом обмене. Вы остаетесь в неблагоприятной позиции и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}.</p>",
        "miss": "<p>Враг доминирует в этом обмене. Вы остаетесь в неблагоприятной позиции и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}.</p>",
        "name": "Контратаковать",
        "strong": "<p>Отметьте прогресс дважды. Вы подавляете врага и контролируете ситуацию.</p>",
        "trigger options": [
            "Сражаетесь с врагом в ближнем бою",
            "Обмениваетесь огнем на расстоянии"
        ],
        "trigger text": "Когда вы находитесь в неблагоприятной позиции и сражаетесь с врагом в ближнем бою или когда обмениваетесь огнем на расстоянии...",
        "weak": "<p>Отметьте прогресс, но вас контратакуют или возникает проблема. Вы остаетесь в неблагоприятной позиции и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}.</p>"
    },
        "Companion Takes a Hit": {
            "description": "<p><strong>Cuando tu compañero se enfrenta a dificultades físicas</strong> sufre -1 de salud por un daño menor, -2 por un daño grave, o -3 por un daño mayor. Si la salud de tu compañero es 0 debes @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Perder impulso} igual a cualquier daño sobrante.</p><p>Entonces, si su salud es 0 o su eliges probar su resiliencia tira +la salud de tu compañero.</p><p>Con un <strong>éxito total</strong> tu compañero se repone. El compañero gana +1 de salud.</p><p>Con un <strong>éxito parcial</strong>, si la salud de tu compañero no es 0, puedes @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Perder impulso} (-1) y darle +1 de salud. En cualquier otro caso  sigue adelante.</p><p>Con un <strong>fallo</strong> es peor de lo que pensabas. Puedes @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Perder impulso} (-2) o el compañero sufre un -1 de salud adicional. Si la salud del compañero es 0 está fuera de acción hasta que reciba ayuda. Si su salid es 0 y el resultado de tu tirada fue un fallo con coincidencia en este movimiento el compañero está muerto o destruido; descarta el recurso.</p>",
            "miss": "<p>Es peor de lo que pensabas. Puedes @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Perder impulso} (-2) o el compañero sufre un -1 de salud adicional. Si la salud del compañero es 0 está fuera de acción hasta que reciba ayuda.</p>",
            "name": "Tu compañero sufre daño",
            "strong": "<p>Tu compañero se repone. Gana +1 de salud.</p>",
            "trigger text": "Cuando un compañero se enfrenta a dificultades físicas...",
            "weak": "<p>Si la salud de tu compañero no es 0 puedes @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Perder impulso} (-1) y darle +1 de salud. En cualquier otro caso sigue adelante.</p>"
        },
    "Compel": {
        "description": "<p><strong>Когда вы пытаетесь кого-то убедить или делаете им предложение</strong>, представьте ваш подход. Если вы...</p><ul>\n<li>Обаяете, успокаиваете, ободряете или предлогаете что-то: Бросьте +нрав</li>\n<li>Угрожаете или подстрекаете: Бросьте +сталь</li>\n<li>Лжете или жульничаете: Бросьте +тень</li>\n</ul><p>При <strong>полном успехе</strong>, они сделают то, что вы хотите, или согласятся на ваши условия. Отметьте +1 потенциал.</p><p>При <strong>частичном успехе</strong>, как выше, но их согласие сопровождается требованием или осложнением. Представьте их встречное предложение.</p><p>При <strong>провале</strong>, они отказываются или требуют что-то, что обойдётся вам дорого. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите цену}.</p>",
        "miss": "<p>Они отказываются или требуют что-то, что обойдётся вам дорого. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите цену}.</p>",
        "name": "Внушить",
        "strong": "<p>Они сделают то, что вы хотите, или согласятся на ваши условия. Отметьте +1 потенциал.</p>",
        "trigger options": [
            "Обаяете, успокаиваете, ободряете или предлогаете что-то",
            "Угрожаете или подстрекаете",
            "Лжете или жульничаете"
        ],
        "trigger text": "Когда вы пытаетесь кого-то убедить или делаете им предложение...",
        "weak": "<p>Они сделают то, что вы хотите, или согласятся на ваши условия, но их согласие сопровождается требованием или осложнением. Представьте их встречное предложение.</p>"
    },
        "Confront Chaos": {
            "description": "<p><strong>Cuando tu exploración de un punto de ruta revela algo terrible</strong> decide el número de aspectos: uno, dos o tres. Tira ese número de veces o escoge ese número de aspectos en la tabla siguiente. Entonces, visualiza cómo empieza el encuentro.</p><p>Por cada resultado, cuando os enfrentáis a ese aspecto dentro del ámbito del encuentro, tú y tus aliados podéis hacer una marca en el registro de legados de descubrumientos.</p><table><thead><tr><th>Tirada</th><th>Resultado</th></tr></thead><tbody><tr><td>1-4</td><td>Funesta arma de destrucción masiva</td></tr><tr><td>5-9</td><td>Efectos ambientales cataclísmicos</td></tr><tr><td>10-12</td><td>Los muertos tienen una vida antinatural</td></tr><tr><td>13-17</td><td>Forma de vida destructiva de proporciones monstruosas</td></tr><tr><td>18-20</td><td>Ilusiones o alucinaciones aterradoras</td></tr><tr><td>21-24</td><td>Heraldos de una invasión inminente</td></tr><tr><td>25-27</td><td>Horda de insaciable hambre o furia</td></tr><tr><td>28-32</td><td>Formas de vida horribles de inescrutables propósitos</td></tr><tr><td>33-36</td><td>Impostores en forma humana</td></tr><tr><td>37-41</td><td>Máquinas hechas enemigos</td></tr><tr><td>42-45</td><td>Contagio o parásito maligno</td></tr><tr><td>46-50</td><td>Mensajero o señal con una advertencia aciaga</td></tr><tr><td>51-53</td><td>Pasaje a una oscura realidad alternativa</td></tr><tr><td>54-58</td><td>Gente corrompida por el caos</td></tr><tr><td>59-63</td><td>Poderosas distorsiones del tiempo o el espacio</td></tr><tr><td>64-68</td><td>Signos de una catástrofe inminente</td></tr><tr><td>69-72</td><td>Lugar de una desaparición desconcertante</td></tr><tr><td>73-77</td><td>Lugar de un horrible desastre</td></tr><tr><td>78-82</td><td>Lugar de una terrible matanza</td></tr><tr><td>83-87</td><td>Tecnología anulada o no estable</td></tr><tr><td>88-92</td><td>Tecnología deformada para oscuros propósitos</td></tr><tr><td>93-96</td><td>Cámara de terrible tecnología o poder</td></tr><tr><td>97-100</td><td>Adoradores de grandes y malvados poderes</td></tr></tbody></table>",
            "name": "Afrontar el caos",
            "trigger text": "Cuando tu exploración de un punto de ruta revela algo terrible..."
        },
        "Continue a Legacy": {
            "description": "<p><strong>Cuando te retiras y dejas atrás tu vida de aventuras o sucumbes a la muerta o la desolación</strong> puedes crear un nuevo personaje en tu escenario. Si lo haces tira los dados de desafío y compáralos con los registros de legado del personaje anterior: búsquedas, vínculos y descubrimientos (una tirada por registro).</p><p>Por cada <strong>éxito total</strong> elige una de las siguientes opciones o una de las opciones de éxito parcial o fallo.</p><ul><li>Seguir su camino: Coge una recurso de senda o compañero del personaje anterior (sin coste alguno) incluyendo las habilidades marcadas.</li><li>Comparte una conexión: Coge una conexión del personaje anterior, incluyendo cualquier progreso o beneficio del vínculo.</li><li>Acepta la herencia: Coge el vehículo de mando y un módulo o vehículo de soporte (sin ningún coste) del personaje anterior, incluyendo cualquier habilidad marcada.</li></ul><p>Por cada <strong>éxito parcial</strong> escoge una de las siguientes opciones o una de las opciones de fallo.</p><ul><li>Compétalo: Escoge una búsqueda no completada del personaje anterior y procede a @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Jurar por el hierro} (con un éxito total automático) que lo cumplirás. Puedes marcar inmediatamente hasta la mitad del progreso ganado (redondeando hacia abajo) en esta búsqueda.</li><li>Reconstruir una conexión: Nombra una de las conexiones del personaje anterior, visualiza cómo el tiempo o las circunstancias han la han cambiado de forma dramática. Al @Compendium[foundry-ironsworn.starforgedmoves.05909d6310d209a6]{Crear una conexión} con esta conexión obtienes un éxito total automático y haz dos marcas en el registro de legado de vínculos.</li><li>Explora un terreno familiar: Nombra una localización que significase algo para el personaje anterior. Cuando visites este lugar visualiza cómo ha cambiado o está en peligro. Luego haz dos marcas en el registro de legado de descubrimientos.</li></ul><p>Por cada <strong>fallo</strong> elige uno.</p><ul><li>Lidiar con las consecuencias: Visualiza cómo uno de los enemigos del personaje anterior ha ganado poder o influencia.</li><li>Cambiar lealtades: Visualiza cómo empiezas en una posición opuesta a las creencias, objetivos o lealtades del personaje anterior.</li><li>Abre la caja de Pandora: Visualiza cómo un avance o descrubrimiento ha liberado terribles consecuencias inesperadas.</li></ul>",
            "miss": "<p>Elige uno.</p><ul><li>Lidiar con las consecuencias: Visualiza cómo uno de los enemigos del personaje anterior ha ganado poder o influencia.</li><li>Cambiar lealtades: Visualiza cómo empiezas en una posición opuesta a las creencias, objetivos o lealtades del personaje anterior.</li><li>Abre la caja de Pandora: Visualiza cómo un avance o descrubrimiento ha liberado terribles consecuencias inesperadas.</li></ul>",
            "name": "Continuar un legado",
            "strong": "<p>Elige uno.</p><ul><li>Seguir su camino: Coge una recurso de senda o compañero del personaje anterior (sin coste alguno) incluyendo las habilidades marcadas.</li><li>Comparte una conexión: Coge una conexión del personaje anterior, incluyendo cualquier progreso o beneficio del vínculo.</li><li>Acepta la herencia: Coge el vehículo de mando y un módulo o vehículo de soporte (sin ningún coste) del personaje anterior, incluyendo cualquier habilidad marcada.</li><li>Compétalo: Escoge una búsqueda no completada del personaje anterior y procede a @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Jurar por el hierro} (con un éxito total automático) que lo cumplirás. Puedes marcar inmediatamente hasta la mitad del progreso ganado (redondeando hacia abajo) en esta búsqueda.</li><li>Reconstruir una conexión: Nombra una de las conexiones del personaje anterior, visualiza cómo el tiempo o las circunstancias han la han cambiado de forma dramática. Al @Compendium[foundry-ironsworn.starforgedmoves.05909d6310d209a6]{Crear una conexión} con esta conexión obtienes un éxito total automático y haz dos marcas en el registro de legado de vínculos.</li><li>Explora un terreno familiar: Nombra una localización que significase algo para el personaje anterior. Cuando visites este lugar visualiza cómo ha cambiado o está en peligro. Luego haz dos marcas en el registro de legado de descubrimientos.</li><li>Lidiar con las consecuencias: Visualiza cómo uno de los enemigos del personaje anterior ha ganado poder o influencia.</li><li>Cambiar lealtades: Visualiza cómo empiezas en una posición opuesta a las creencias, objetivos o lealtades del personaje anterior.</li><li>Abre la caja de Pandora: Visualiza cómo un avance o descrubrimiento ha liberado terribles consecuencias inesperadas.</li></ul>",
            "trigger text": "Cuando te retiras y dejas atrás tu vida de aventuras o sucumbes a la muerta o la desolación...",
            "weak": "<p>Elige uno:</p><ul><li>Compétalo: Escoge una búsqueda no completada del personaje anterior y procede a @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Jurar por el hierro} (con un éxito total automático) que lo cumplirás. Puedes marcar inmediatamente hasta la mitad del progreso ganado (redondeando hacia abajo) en esta búsqueda.</li><li>Reconstruir una conexión: Nombra una de las conexiones del personaje anterior, visualiza cómo el tiempo o las circunstancias han la han cambiado de forma dramática. Al @Compendium[foundry-ironsworn.starforgedmoves.05909d6310d209a6]{Crear una conexión} con esta conexión obtienes un éxito total automático y haz dos marcas en el registro de legado de vínculos.</li><li>Explora un terreno familiar: Nombra una localización que significase algo para el personaje anterior. Cuando visites este lugar visualiza cómo ha cambiado o está en peligro. Luego haz dos marcas en el registro de legado de descubrimientos.</li><li>Lidiar con las consecuencias: Visualiza cómo uno de los enemigos del personaje anterior ha ganado poder o influencia.</li><li>Cambiar lealtades: Visualiza cómo empiezas en una posición opuesta a las creencias, objetivos o lealtades del personaje anterior.</li><li>Abre la caja de Pandora: Visualiza cómo un avance o descrubrimiento ha liberado terribles consecuencias inesperadas.</li></ul>"
        },
"Develop Your Relationship": {
    "description": "<p><strong>Когда вы укрепляете свои отношения с кем-то</strong>, выполняя одно из следующих действий...</p><ul><li>давая клятву выполнить опасное задание, служа им</li><li>выполняя задание в их пользу</li><li>используя их помощь в отчаянных обстоятельствах</li><li>давая им что-то ценное</li><li>делясь глубоким моментом</li><li>поддерживая их в трудностях</li><li>преодолевая испытание ваших отношений</li></ul><p>...вы можете отметить прогресс в зависимости от ранга связи.</p><p>Если вы уже делите связь с этим человеком, не отмечайте прогресс. Вместо этого бросьте +их ранг, чтобы узнать влияние на ваше наследие: трудный=+1; опасный=+2; грозный=+3; запредельный=+4; эпический=+5. При <strong>полном успехе</strong> сделайте 2 отметки на вашем счетчике наследия Связи. При <strong>полном успехе с дублем</strong> вы также можете представить, как недавние события укрепили положение вашей связи и повысить их ранг на один (если они еще не эпические). При <strong>частичном успехе</strong> получите +2 потенциала. При <strong>провале</strong> не получите никакой долгосрочной выгоды.</p>",
    "miss": "<p>Не получите никакой долгосрочной выгоды.</p>",
    "name": "Укрепить Свою Связь",
    "strong": "<p>Сделайте 2 отметки на вашем счетчике наследия Связи.</p>",
    "trigger text": "Когда вы укрепляете свои отношения с кем-то...",
    "weak": "<p>Получите +2 потенциала.</p>"
},
        "Earn Experience": {
            "description": "<p><strong>Cuando llenas una casilla (4 marcas) en un registro de legado</strong> ganas 2 puntos de experiencia. Esta experiencia puede ser usada para @Compendium[foundry-ironsworn.starforgedmoves.d602da2ce0c05f2c]{Mejorar}.</p><p>Una vez completas la décima casilla de un registro de legado limpia el registro. Puedes empezar de nuevo a marcar progreso en el registro, pero ganas experiencia a un ritmo reducido de 1 punto de experiencia (en lugar de 2) por cada casilla llena. Si haces una tirada de progreso contra ese registro resuelve el resultado como si el progreso fuese 10.</p>",
            "name": "Ganar experiencia",
            "trigger text": "Cuando llenas una casilla (4 marcas) en un registro de legado..."
        },
        "End a Session": {
            "description": "<p><strong>Cuando terminas una sesión o capítulo de juego significativos</strong> reflexiona sobre los eventos de juego e identifica oportunidades perdidas de marcar progreso.</p><ul><li>Si has reforzado tu lazo con una conexión puedes @Compendium[foundry-ironsworn.starforgedmoves.141aec8b92efd14b]{Desarrollar la relación}.</li><li>Si has hecho progreso en una búsqueda puedes @Compendium[foundry-ironsworn.starforgedmoves.0d7f13818c1c19ed]{Llegar a un hito}.</li></ul><p>Si hay una búsqueda, conexión o cualquier otra situación en la que quieras enfocarte en tu próxima sesión anótalo y ganas +1 de impulso.</p>",
            "name": "Terminar una sesión",
            "trigger text": "Cuando terminas una sesión o capítulo de juego significativos..."
        },
    "Endure Harm": {
        "description": "<p><strong>Когда вы выдерживаете физическое повреждение, усталость или болезнь</strong>, получите -1 здоровье за легкий вред, -2 за средний вред или -3 за серьезный вред. Если ваше здоровье равно 0, @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потеряйте потенциал} в количестве, равном оставшемуся вреду.</p><p>Затем, если ваше здоровье равно 0 или вы решаете сопротивляться вреду, бросьте +здоровье или +сталь, что выше.</p><p>При <strong>полном успехе</strong> выберите одно.</p><ul><li>Не так уж и плохо: Если вы не ранены, получите +1 к здоровью</li><li>Примите боль: Получите +1 потенциал</li></ul><p>При <strong>частичном успехе</strong>, если вы не ранены, вы можете @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потерять потенциал} (-1) в обмен на +1 к здоровью. В противном случае продолжайте.</p><p>При <strong>провале</strong> все хуже, чем вы думали. Получите дополнительно -1 к здоровью или @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потеряйте Потенциал} (-2). Если ваше здоровье равно 0, вы должны также отметить ранен или ранение навсегда, или бросьте на таблице ниже.</p><table><thead><tr><th>Бросок</th><th>Результат</th></tr></thead><tbody><tr><td>1-10</td><td>Вы получили смертельное повреждение. @Compendium[foundry-ironsworn.starforgedmoves.0cfcd6fbaf6135d0]{Встретьте смерть}.</td></tr><tr><td>11-20</td><td>Вы умираете. В течение часа или двух вы должны @Compendium[foundry-ironsworn.starforgedmoves.2051538f0c9d5d27]{Вылечить} и поднять свое здоровье выше 0, или @Compendium[foundry-ironsworn.starforgedmoves.0cfcd6fbaf6135d0]{Встретьте Смерть}.</td></tr><tr><td>21-35</td><td>Вы без сознания и вне игры. Если вы остаетесь в одиночестве, вы придете в сознание через час или два. Если вы уязвимы для продолжающегося вреда, @Compendium[foundry-ironsworn.starforgedmoves.0cfcd6fbaf6135d0]{Встретьте смерть}.</td></tr><tr><td>36-50</td><td>Вы шатаетесь. Если вы приступите к любой интенсивной деятельности до отдыха, бросьте на этой таблице снова (до выполнения другого хода).</td></tr><tr><td>51-100</td><td>Вы стоите на ногах.</td></tr></tbody></table>",
        "miss": "<p>Все хуже, чем вы думали. Получите дополнительно -1 к здоровью или @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потеряйте Потенциал} (-2). Если ваше здоровье равно 0, вы должны также отметить ранен или ранение навсегда, или бросьте на таблице ниже.</p><table><thead><tr><th>Бросок</th><th>Результат</th></tr></thead><tbody><tr><td>1-10</td><td>Вы получили смертельное повреждение. @Compendium[foundry-ironsworn.starforgedmoves.0cfcd6fbaf6135d0]{Встретьте смерть}.</td></tr><tr><td>11-20</td><td>Вы умираете. В течение часа или двух вы должны @Compendium[foundry-ironsworn.starforgedmoves.2051538f0c9d5d27]{Вылечить} и поднять свое здоровье выше 0, или @Compendium[foundry-ironsworn.starforgedmoves.0cfcd6fbaf6135d0]{Встретьте Смерть}.</td></tr><tr><td>21-35</td><td>Вы без сознания и вне игры. Если вы остаетесь в одиночестве, вы придете в сознание через час или два. Если вы уязвимы для продолжающегося вреда, @Compendium[foundry-ironsworn.starforgedmoves.0cfcd6fbaf6135d0]{Встретьте Смерть}.</td></tr><tr><td>36-50</td><td>Вы шатаетесь. Если вы приступите к любой интенсивной деятельности до отдыха, бросьте на этой таблице снова (до выполнения другого хода).</td></tr><tr><td>51-100</td><td>Вы стоите на ногах.</td></tr></tbody></table>",
        "name": "Выдержать Вред",
        "strong": "<p>Выберите одно.</p><ul><li>Не так уж и плохо: Если вы не ранены, получите +1 к здоровью</li><li>Примите боль: Получите +1 потенциал</li></ul>",
        "trigger text": "Когда вы выдерживаете физическое повреждение, усталость или болезнь...",
        "weak": "<p>Если вы не ранены, вы можете @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потерять потенциал} (-1) в обмен на +1 к здоровью. В противном случае продолжайте.</p>"
    },
    "Endure Stress": {
        "description": "<p><strong>Когда вы сталкиваетесь с умственным напряжением, шоком или отчаянием</strong>, получите -1 к духу за незначительный стресс, -2 за средний стресс или -3 за серьезный стресс. Если ваш дух равен 0, @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потеряйте Потенциал} в количестве, равном оставшемуся стрессу.</p><p>Затем, если ваш дух равен 0 или вы решаете сопротивляться стрессу, бросьте +дух или +нрав, что выше.</p><p>При <strong>полном успехе</strong> выберите одно.</p><ul><li>Не так уж и плохо: Если вы не потрясены, получите +1 к духу</li><li>Примите тьму: Получите +1 потенциал</li></ul><p>При <strong>частичном успехе</strong>, если вы не потрясены, вы можете @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потерять Потенциал} (-1) в обмен на +1 к духу. В противном случае продолжайте.</p><p>При <strong>провале</strong> все хуже, чем вы думали. Получите дополнительно -1 к духу или @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потеряйте потенциал} (-2). Если ваш дух равен 0, вы должны также отметить потрясены или травмированы, или бросьте на таблице ниже.</p><table><thead><tr><th>Бросок</th><th>Результат</th></tr></thead><tbody><tr><td>1-10</td><td>Вы подавлены. @Compendium[foundry-ironsworn.starforgedmoves.ff17e67a59539df4]{Встретьте Отчаяние}.</td></tr><tr><td>11-25</td><td>Вы сдаётесь. @Compendium[foundry-ironsworn.starforgedmoves.449c1e260c941a40]{Отрешитесь от Клятвы}.</td></tr><tr><td>26-50</td><td>Вы поддаетесь страху или принуждению и действуете против своих лучших инстинктов.</td></tr><tr><td>51-100</td><td>Вы продолжаете.</td></tr></tbody></table>",
        "miss": "<p>Все хуже, чем вы думали. Получите дополнительно -1 к духу или @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потеряйте Потенциал} (-2). Если ваш дух равен 0, вы должны также отметить потрясены или травмированы, или бросьте на таблице ниже.</p><table><thead><tr><th>Бросок</th><th>Результат</th></tr></thead><tbody><tr><td>1-10</td><td>Вы подавлены. @Compendium[foundry-ironsworn.starforgedmoves.ff17e67a59539df4]{Встретьте Отчаяние}.</td></tr><tr><td>11-25</td><td>Вы сдаётесь. @Compendium[foundry-ironsworn.starforgedmoves.449c1e260c941a40]{Отрешитесь от Клятвы}.</td></tr><tr><td>26-50</td><td>Вы поддаетесь страху или принуждению и действуете против своих лучших инстинктов.</td></tr><tr><td>51-100</td><td>Вы продолжаете.</td></tr></tbody></table>",
        "name": "Выдержать Стресс",
        "strong": "<p>Выберите одно.</p><ul><li>Не так уж и плохо: Если вы не потрясены, получите +1 к духу</li><li>Примите тьму: Получите +1 потенциал</li></ul>",
        "trigger text": "Когда вы сталкиваетесь с умственным напряжением, шоком или отчаянием...",
        "weak": "<p>Если вы не потрясены, вы можете @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потерять Потенциал} (-1) в обмен на +1 к духу. В противном случае продолжайте.</p>"
    },
    "Enter the Fray": {
        "description": "<p><strong>Когда вы инициируете бой или вас вынуждают вступить в схватку</strong>, представьте себе свою цель и задайте ей ранг. Если бой включает отдельные испытания или фазы, установите цель с рангом для каждой.</p><p>Затем бросьте, чтобы узнать, контролируете ли вы ситуацию. Если вы...</p><ul><li>В движении: Бросьте +прыть</li><li>Сталкиваетесь лицом к лицу с врагом: Бросьте +нрав</li><li>Находитесь в гуще событий в ближнем бою: Бросьте +сталь</li><li>Готовитесь действовать против неосведомленного врага: Бросьте +тень</li><li>Попали в ловушку или оцениваете ситуацию: Бросьте +ум</li></ul><p>При <strong>полном успехе</strong> получите оба результата. При <strong>частичном успехе</strong> выберите одно.</p><ul><li>Отметьте +2 потенциала</li><li>Вы контролируете ситуацию</li></ul><p>При <strong>провале</strong> бой начинается с того, что вы оказываетесь в неблагоприятной позиции.</p>",
        "miss": "<p>Бой начинается с того, что вы оказываетесь в неблагоприятной позиции.</p>",
        "name": "Вступить В Бой",
        "strong": "<p>Отметьте +2 потенциала. Вы контролируете ситуацию.</p>",
        "trigger options": [
            "В движении",
            "Сталкиваетесь лицом к лицу с врагом",
            "Находитесь в гуще событий в ближнем бою",
            "Готовитесь действовать против неосведомленного врага",
            "Попали в ловушку или оцениваете ситуацию"
        ],
        "trigger text": "Когда вы инициируете бой или вас вынуждают вступить в схватку...",
        "weak": "<p>Выберите одно.</p><ul><li>Отметьте +2 потенциала</li><li>Вы контролируете ситуацию</li></ul>"
    },
    "Explore a Waypoint": {
        "description": "<p><strong>Когда вы отклоняетесь от экспедиции, чтобы исследовать примечательное место</strong>, бросьте +ум.</p><p>При <strong>полном успехе</strong> выберите одно. При <strong>полном успехе с дублем</strong> вы можете вместо этого @Compendium[foundry-ironsworn.starforgedmoves.75d5b0762ebab856]{Сделать Открытие}.</p><ul><li>Найти возможность: Представьте благоприятное прозрение, ситуацию, ресурс или встречу. Затем отметьте +2 потенциала.</li><li>Получить прогресс: Отметьте прогресс в вашей экспедиции, в зависимости от её ранга.</li></ul><p>При <strong>частичном успехе</strong> вы обнаруживаете что-то интересное, но оно связано с опасностью или выявляет зловещий аспект этого места. Представьте, что вы находите. Затем отметьте +1 потенциал.</p><p>При <strong>провале</strong> вы сталкиваетесь с немедленным трудностью или угрозой и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}. При <strong>провале с дублем</strong> вы можете вместо этого @Compendium[foundry-ironsworn.starforgedmoves.6848983199a497df]{Столкнуться с Хаосом}.</p>",
        "miss": "<p>Вы сталкиваетесь с немедленной трудностью или угрозой и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}. При <strong>провале с дублем</strong> вы можете вместо этого @Compendium[foundry-ironsworn.starforgedmoves.6848983199a497df]{Столкнуться с Хаосом}.</p>",
        "name": "Исследовать Промежуточный Пункт",
        "strong": "<p>Выберите одно.</p><ul><li>Найти возможность: Представьте благоприятное прозрение, ситуацию, ресурс или встречу. Затем отметьте +2 потенциала.</li><li>Получить прогресс: Отметьте прогресс в вашей экспедиции, в зависимости от её ранга.</li></ul>",
        "trigger text": "Когда вы отклоняетесь от экспедиции, чтобы исследовать примечательное место...",
        "weak": "<p>Вы обнаруживаете что-то интересное, но оно связано с опасностью или выявляет зловещий аспект этого места. Представьте, что вы находите. Затем отметьте +1 потенциал.</p>"
    },
        "Face Danger": {
            "description": "<p><strong>Когда вы пытаетесь сделать что-то рискованное или реагируете на надвигающуюся угрозу,</strong> представьте ваше действие и бросьте кубики. Если вы действуете...</p><ul><li>С быстротой, подвижностью или ловкостью: Бросьте +прыть</li><li>С решимостью, командованием или общительностью: Бросьте +нрав</li><li>С силой, выносливостью или агрессией: Бросьте +сталь</li><li>С обманом, скрытностью или хитростью: Бросьте +тень</li><li>С опытом, фокусом или наблюдательностью: Бросьте +ум</li></ul><p>При <strong>полном успехе</strong> у вас получилось. Отметьте +1 потенциал.</p><p>При <strong>частичном успехе</strong> у вас получилось, но не без издержек. Совершите ход потери (-1).</p><p>При <strong>провале</strong> вы терпите неудачу, или кратковременный успех подрывается серьёзным поворотом событий. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
            "miss": "<p>Вы терпите неудачу, или кратковременный успех подрывается серьёзным поворотом событий. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
            "name": "Встретить Опасность",
            "strong": "<p>У вас получилось. Отметьте +1 потенциал.</p>",
            "trigger options": [
                "С быстротой, подвижностью или ловкостью",
                "С решимостью, командованием или общительностью",
                "С силой, выносливостью или агрессией",
                "С обманом, скрытностью или хитростью",
                "С опытом, фокусом или наблюдательностью"
            ],
            "trigger text": "Когда вы пытаетесь сделать что-то рискованное или реагируете на надвигающуюся угрозу...",
            "weak": "<p>У вас получилось, но не без издержек. Совершите ход потери (-1).</p>"
        },
    "Face Death": {
        "description": "<p><strong>Когда вы сталкиваетесь с ситуацией, где смерть является немедленным и неизбежным исходом</strong>, вы мертвы. <strong>Когда вы находитесь на грани смерти и у вас есть шанс на восстановление или искупление</strong>, бросьте +нрав.</p><p>При <strong>полном успехе</strong> вы возвращаетесь в мир живых.</p><p>При <strong>частичном успехе</strong> выберите одно.</p><ul><li>Вы умираете, но не раньше, чем совершите благородную жертву. Представьте свои последние моменты.</li><li>Есть ещё дело. Представьте, что вам открывается или что вас просят сделать у дверей смерти, и @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Принесите Железную Клятву} запредельного ранга. Вы возвращаетесь в мир живых и должны отметить <strong>обреченность</strong>. Когда вы завершите эту миссию, уберите этот эффект.</li></ul><p>При <strong>провале</strong> вы мертвы.</p>",
        "miss": "<p>Вы мертвы.</p>",
        "name": "Встретить Смерть",
        "strong": "<p>Вы возвращаетесь в мир живых.</p>",
        "trigger text": "Когда вы находитесь на грани смерти и у вас есть шанс на восстановление или искупление...",
        "weak": "<p>Выберите одно.</p><ul><li>Вы умираете, но не раньше, чем совершите благородную жертву. Представьте свои последние моменты.</li><li>Есть еще дела. Представьте, что вам открывается или что вас просят сделать у дверей смерти, и @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Принесите Железную Клятву} запредельного ранга. Вы возвращаетесь в мир живых и должны отметить <strong>обреченность</strong>. Когда вы завершите эту миссию, уберите этот эффект.</li></ul>"
    },
    "Face Defeat": {
        "description": "<p><strong>Когда вы отказываетесь от цели или лишаетесь её</strong>, представьте последствия этого провала, удалите цель и @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p><p>Если бой продолжается, вы можете создать новую цель и присвоить ей ранг, чтобы отразить изменение ситуации. Если остаются какие-либо цели, бой продолжается, и вы оказываетесь в трудной ситуации.</p>",
        "name": "Принять Поражение",
        "trigger text": "Когда вы отказываетесь от цели или лишаетесь её..."
    },
    "Face Desolation": {
        "description": "<p><strong>Когда вы находитесь на грани отчаяния</strong>, бросьте +нрав.</p><p>При <strong>полном успехе</strong> вы сопротивляетесь и продолжаете двигаться вперед.</p><p>При <strong>частичном успехе</strong> выберите одно.</p><ul><li>Ваш дух ломается, но не раньше, чем вы совершите благородную жертву. Представьте свои последние моменты.</li><li>Вы видите видение страшного события, которое должно произойти. Представьте это темное будущее и @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Принесите Железную Клятву} запредельного ранга. Вы приходите в себя и должны отметить <strong>мучение</strong>. Когда вы завершите эту миссию, уберите этот эффект.</li></ul><p>При <strong>провале</strong> вы поддаетесь отчаянию или ужасу и теряетесь.</p>",
        "miss": "<p>Вы поддаетесь отчаянию или ужасу и теряетесь.</p>",
        "name": "Встретить Отчаяние",
        "strong": "<p>Вы сопротивляетесь и продолжаете двигаться вперед.</p>",
        "trigger text": "Когда вы находитесь на грани отчаяния...",
        "weak": "<p>Выберите одно.</p><ul><li>Ваш дух ломается, но не раньше, чем вы совершите благородную жертву. Представьте свои последние моменты.</li><li>Вы видите видение страшного события, которое должно произойти. Представьте это темное будущее и @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Принесите Железную Клятву} запредельного ранга. Вы приходите в себя и должны отметить <strong>мучение</strong>. Когда вы завершите эту миссию, уберите этот эффект.</li></ul>"
    },
    "Finish an Expedition": {
        "description": "<p><strong>Когда ваша экспедиция подходит к концу</strong>, бросьте кубики испытания и сравните их с вашим прогрессом.</p><p>При <strong>полном успехе</strong> вы достигаете своей цели или завершаете обследование. Отметьте награду в вашем счетчеке наследия Открытий в зависимости от ранга экспедиции: проблемная=1 отметка; опасная=2 отметки; грозная=1 ячейка; запредельная=2 ячейки; эпическая=3 ячейки. Любые союзники, которые участвовали в этой экспедиции, также отмечают награду.</p><p>При <strong>частичном успехе</strong> как выше, но вы сталкиваетесь с непредвиденным осложнением в конце вашей экспедиции. Сделайте награду наследия на один ранг ниже и представьте, что вы встречаете.</p><p>При <strong>провале</strong> ваша цель оказывается недосягаемой, или вы осознаете истинную природу или стоимость экспедиции. Представьте, что происходит, и выберите одно.</p><ul><li>Бросить экспедицию: Представьте стоимость этой неудачи и @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</li><li>Продолжить экспедицию: Бросьте оба кубика вызова, выберите наименьшее значение и очистите это количество ячеек прогресса. Затем повысьте ранг экспедиции на один (если она еще не эпическая).</li></ul>",
        "miss": "<p>Ваша цель оказывается недосягаемой, или вы осознаете истинную природу или стоимость экспедиции. Представьте, что происходит, и выберите одно.</p><ul><li>Бросить экспедицию: Представьте стоимость этой неудачи и @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</li><li>Продолжить экспедицию: Бросьте оба кубика вызова, выберите наименьшее значение и очистите это количество ячеек прогресса. Затем повысьте ранг экспедиции на один (если она еще не эпическая).</li></ul>",
        "name": "Завершить Экспедицию",
        "strong": "<p>Вы достигаете своей цели или завершаете обследование. Отметьте награду в вашем счетчеке наследия Открытий в зависимости от ранга экспедиции: проблемная=1 отметка; опасная=2 отметки; грозная=1 ячейка; запредельная=2 ячейки; эпическая=3 ячейки. Любые союзники, которые участвовали в этой экспедиции, также отмечают награду.</p>",
        "trigger text": "Когда ваша экспедиция подходит к концу...",
        "weak": "<p>Вы достигаете своей цели или завершаете обследование, но сталкиваетесь с непредвиденным осложнением в конце вашей экспедиции. Отметьте награду в вашем счетчеке наследия Открытий в зависимости от ранга экспедиции (проблемная=1 отметка; опасная=2 отметки; грозная=1 ячейка; запредельная=2 ячейки; эпическая=3 ячейки). Сделайте награду наследия на один ранг ниже и представьте, что вы встречаете.</p>"
    },
        "Finish the Scene": {
            "description": "<p><strong>Cuando el reloj de tensión o el registro de progreso de un reto de escena se llena o cuando los eventos llevan a la conclusión de la escena</strong> tira los dados de desafío y compáralos con tu progreso.</p><p>Con un <strong>éxito total</strong> logras tu objetivo de forma incondicional.</p><p>Con un <strong>éxito parcial</strong> lo logras, pero no sin un coste. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Paga el precio}. Hazlo un coste menor relativo al ámbito de la escena.</p><p>Con un <strong>fallo</strong> no lo consigues o te ves afectado por un terrible y costoso giro de acontecimientos. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Paga el precio}.</p>",
            "miss": "<p>No lo consigues o te ves afectado por un terrible y costoso giro de acontecimientos. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Paga el precio}.</p>",
            "name": "Terminar la escena",
            "strong": "<p>Consigues tu objetivo de forma incondicional.</p>",
            "trigger text": "Cuando el reloj de tensión o el registro de progreso de un reto de escena se llena o cuando los eventos llevan a la conclusión de la escena...",
            "weak": "<p>Lo logras, pero no sin un coste. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Paga el precio}. Hazlo un coste menor relativo al ámbito de la escena.</p>"
        },
"Forge a Bond": {
    "description": "<p><strong>Когда ваша связь с кем-то готова к развитию</strong>, бросьте кости испытания и сравните их с вашим прогрессом.</p><p>При <strong>полном успехе</strong> вы теперь разделяете Узу. Отметьте награду на вашем счетчеке наследия Уз в зависимости от ранга связи: трудная=1 отметка; опасная=2 отметки; грозная=1 ячейка; запредельная=2 ячейки; эпическая=3 ячейки. Любые союзники, которые также имеют эту связь, также отмечают награду. Затем выберите одно.</p><ul><li>Укрепите их влияние: Когда они помогают вам в действии, тесно связанном с их ролью, добавьте +2 вместо +1.</li><li>Расширьте их влияние: Дайте им вторую суть. Когда они помогают вам в действии, связанном с любой из их ролей, добавьте +1 и отметьте +1 потенциал при успехе.</li></ul><p>При <strong>частичном успехе</strong>, как выше, но они сначала просят вас о чем-то. Чтобы получить связь и награду наследия, представьте природу просьбы и выполните её (или дайте клятву на железе, чтобы выполнить её).</p><p>При <strong>провале</strong> они раскрывают мотивацию или предысторию, которая ставит вас в противоречие. Если вы решите продолжить эти отношения, бросьте обе кости испытания, возьмите наименьшее значение и очистите такое количество ячеек прогресса. Затем повысьте ранг связи на один (если еще не эпическая).</p>",
    "miss": "<p>Они раскрывают мотивацию или предысторию, которая ставит вас в противоречие. Если вы решите продолжить эти отношения, бросьте обе кости испытания, возьмите наименьшее значение и очистите такое количество ячеек прогресса. Затем повысьте ранг связи на один (если еще не эпическая).</p>",
    "name": "Выковать Связь",
    "strong": "<p>Теперь вы делитесь связью. Отметьте награду на вашем счетчеке наследия Уз в зависимости от ранга связи: трудная=1 отметка; опасная=2 отметки; грозная=1 ячейка; запредельная=2 ячейки; эпическая=3 ячейки. Любые союзники, которые также имеют эту связь, также отмечают награду. Затем выберите одно.</p><ul><li>Укрепите их влияние: Когда они помогают вам в действии, тесно связанном с их ролью, добавьте +2 вместо +1.</li><li>Расширьте их влияние: Дайте им вторую суть. Когда они помогают вам в действии, связанном с любой из их сутей, добавьте +1 и отметьте +1 потенциал при успехе.</li></ul>",
    "trigger text": "Когда ваши отношения с кем-то готовы к развитию...",
    "weak": "<p>Они сначала просят вас о чем-то. Чтобы получить связь и награду наследия, представьте природу просьбы и выполните её (или дайте клятву на железе, чтобы выполнить её).</p><p>Если вы это сделаете, теперь вы делитесь связью. Отметьте награду на вашем счетчеке наследия Уз в зависимости от ранга связи: трудная=1 отметка; опасная=2 отметки; грозная=1 ячейка; запредельная=2 ячейки; эпическая=3 ячейки. Любые союзники, которые также имеют эту связь, также отмечают награду. Затем выберите одно.</p><ul><li>Укрепите их влияние: Когда они помогают вам в действии, тесно связанном с их ролью, добавьте +2 вместо +1.</li><li>Расширьте их влияние: Дайте им вторую суть. Когда они помогают вам в действии, связанном с любой из их сутей, добавьте +1 и отметьте +1 потенциал при успехе.</li></ul>"
},
"Forsake Your Vow": {
    "description": "<p><strong>Когда вы отказываетесь от своей миссии, нарушаете обещание или цель становится недостижимой</strong>, очистите клятву.</p><p>Затем представьте последствия этого провала и выберите один или несколько вариантов в зависимости от характера клятвы. Любые союзники, которые разделяли эту клятву, также могут представить себе цену.</p><ul><li>Вы деморализованы или подавлены: @Compendium[foundry-ironsworn.starforgedmoves.ff32c523829d6481]{Выдержать Стресс}.</li><li>Связь теряет веру: вы должны @Compendium[foundry-ironsworn.starforgedmoves.8704c945023355fb]{Протестировать Связи} при следующем взаимодействии.</li><li>Вы должны отказаться от пути или ресурса: сбросьте актив.</li><li>Кто-то другой платит цену: представьте, как человек, существо или сообщество несет стоимость провала.</li><li>Кто-то другой пользуется преимуществом: представьте, как враг получает власть.</li><li>Ваша репутация страдает: представьте, как этот провал оставляет вас в плохом положении.</li></ul>",
    "name": "Отрешитесь от Клятвы",
    "trigger text": "Когда вы отказываетесь от своей миссии, нарушаете обещание или цель становится недостижимой..."
},
    "Fulfill Your Vow": {
        "description": "<p><strong>Когда вы достигаете конца вашей миссии</strong>, бросьте кости испытания и сравните с вашим прогрессом.</p><p>При <strong>полном успехе</strong> ваша клятва исполнена. Отметьте награду на счетчике наследия Миссии согласно рангу клятвы: трудный=1 отметка; опасный=2 отметки; грозный=1 ячейка; запредельный=2 ячейки; эпический=3 ячейки. Любые союзники, разделяющие этоту клятву, также отмечают награду.</p><p>При <strong>частичном успехе</strong> как выше, но нужно сделать что-то ещё или вы осознаёте истину своей миссии. Если вы @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Приносите Железную Клятву}, чтобы все исправить, получите полную награду за миссию. В противном случае, сделайте награду на один ранг ниже.</p><p>При <strong>провале</strong> ваша клятва рушится из-за неожиданного осложнения или осознания. Представьте, что произошло, и выберите одно.</p><ul><li>Отказаться от миссии: @Compendium[foundry-ironsworn.starforgedmoves.449c1e260c941a40]{Отречься от Клятвы}.</li><li>Заново принять миссию: Бросьте обе кости испытания, возьмите наименьшее значение и сотрите это количество ячеек прогресса. Затем повысьте ранг клятвы на один (если он ещё не эпический).</li></ul>",
        "miss": "<p>Ваша клятва рушится из-за неожиданного осложнения или осознания. Представьте, что произошло, и выберите одно.</p><ul><li>Отказаться от миссии: @Compendium[foundry-ironsworn.starforgedmoves.449c1e260c941a40]{Отречься от Клятвы}.</li><li>Заново принять миссию: Бросьте оба кубика испытания, возьмите наименьшее значение и сотрите это количество ячеек прогресса. Затем повысьте ранг клятвы на один (если он ещё не эпический).</li></ul>",
        "name": "Исполнить Вашу Клятву",
        "strong": "<p>Ваша клятва исполнена. Отметьте награду на счетчике наследия Миссии согласно рангу клятвы: трудный=1 отметка; опасный=2 отметки; грозный=1 ячейка; запредельный=2 ячейки; эпический=3 ячейки. Любые союзники, разделяющие эту клятву, также отмечают награду.</p>",
        "trigger text": "Когда вы достигаете конца вашей миссии...",
        "weak": "<p>Нужно сделать ещё что-то или вы осознаёте истину своей миссии. Если вы @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Приносите Железную Клятву}, чтобы все исправить, получите полную награду за миссию согласно её рангу: трудный=1 отметка; опасный=2 отметки; грозный=1 ячейка; запредельный=2 ячейки; эпический=3 ячейки. В противном случае, сделайте награду на один ранг ниже. Любые союзники, разделяющие эту клятву, также отмечают награду.</p>"
    },
    "Gain Ground": {
        "description": "<p><strong>Когда вы контролируете ситуацию и предпринимаете действия в бою, чтобы укрепить свою позицию или продвинуться к цели</strong>, представьте свой подход и бросьте кости. Если вы...</p><ul><li>Преследуете, убегаете или маневрируете: Бросьте +прыть</li><li>Смело бросаетесь в бой, приходите на помощь другим, ведете переговоры или командуете: Бросьте +нрав</li><li>Получаете преимущество силой, пробиваетесь или угрожаете: Бросьте +сталь</li><li>Прячетесь, готовите засаду или отвлекаете: Бросьте +тень</li><li>Координируете план, изучаете ситуацию или умело получаете преимущество: Бросьте +ум</li></ul><p>При <strong>успехе</strong> вы сохраняете контроль. При <strong>полном успехе</strong> выберите два. При <strong>частичном успехе</strong> выберите одно.</p><ul><li>Отметьте прогресс</li><li>Отметьте +2 потенциала</li><li>Добавьте +1 к вашему следующему ходу (кроме ходов прогресса)</li></ul><p>При <strong>провале</strong> ваш противник получает преимущество, бой перемещается в новое место, или вы сталкиваетесь с новой опасностью. Вы оказываетесь в трудной ситуации и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}.</p>",
        "miss": "<p>Ваш противник получает преимущество, бой перемещается в новое место, или вы сталкиваетесь с новой опасностью. Вы оказываетесь в трудной ситуации и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}.</p>",
        "name": "Укрепить Позицию",
        "strong": "<p>Вы сохраняете контроль. Выберите два.</p><ul><li>Отметьте прогресс</li><li>Отметьте +2 потенциала</li><li>Добавьте +1 к вашему следующему ходу (кроме ходов прогресса)</li></ul>",
        "trigger options": [
            "Преследуете, убегаете или маневрируете",
            "Смело бросаетесь в бой, приходите на помощь другим, ведете переговоры или командуете",
            "Получаете преимущество силой, пробиваетесь или угрожаете",
            "Прячетесь, готовите засаду или отвлекаете",
            "Координируете план, изучаете ситуацию или умело получаете преимущество"
        ],
        "trigger text": "Когда вы контролируете ситуацию и предпринимаете действия в бою, чтобы укрепить свою позицию или продвинуться к цели...",
        "weak": "<p>Вы сохраняете контроль. Выберите одно.</p><ul><li>Отметьте прогресс</li><li>Отметьте +2 потенциала</li><li>Добавьте +1 к вашему следующему ходу (кроме ходов прогресса)</li></ul>"
    },
"Gather Information": {
    "description": "<p><strong>Когда вы ищете улики, проводите расследование, анализируете доказательства или совершаете исследование,</strong> бросьте +ум.</p><p>При <strong>полном успехе</strong> вы обнаруживаете что-то полезное и конкретное. Путь, которому вы должны следовать, или действие, которое вы должны предпринять для продвижения, становится ясным. Представьте, что вы узнали. Затем отметьте +2 потенциала.</p><p>При <strong>частичном успехе</strong> информация дает новое понимание, но также усложняет вашу миссию. Представьте, что вы обнаружили. Затем отметьте +1 потенциал.</p><p>При <strong>провале</strong> ваше расследование раскрывает серьезную угрозу или неприятную правду, которая подрывает вашу миссию. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
    "miss": "<p>Ваше расследование раскрывает серьезную угрозу или неприятную правду, которая подрывает вашу миссию. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
    "name": "Собрать Информацию",
    "strong": "<p>Вы обнаруживаете что-то полезное и конкретное. Путь, которому вы должны следовать, или действие, которое вы должны предпринять для продвижения, становится ясным. Представьте, что вы узнали. Затем отметьте +2 потенциала.</p>",
    "trigger text": "Когда вы ищете улики, проводите расследование, анализируете доказательства или делаете исследование...",
    "weak": "<p>Информация дает новое понимание, но также усложняет вашу миссию. Представьте, что вы обнаружили. Затем отметьте +1 потенциал.</p>"
},
"Heal": {
    "description": "<p><strong>Когда вы получаете медицинскую помощь или оказываете лечение</strong>, представьте ситуацию и бросьте кубик. Если вы...</p><ul><li>Получаете лечение от кого-то (не союзника): Бросьте +сталь</li><li>Лечите собственные раны: Бросьте +сталь или +ум, что ниже</li><li>Получаете лечение для спутника: Бросьте +нрав</li><li>Оказываете помощь: Бросьте +ум</li></ul><p>При <strong>полном успехе</strong> помощь оказывается полезной. Если вы (или ваш союзник под вашей опекой) <strong>ранены</strong>, снимите эффект и получите или дайте +2 здоровья. В противном случае получите или дайте +3 здоровья.</p><p>При <strong>частичном успехе</strong> как выше, но восстановление требует больше времени или ресурсов. Выберите одно: @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потеряйте Потенциал} (-2) или @Compendium[foundry-ironsworn.starforgedmoves.0fcfea7696d1de15]{Пожертвуйте Ресурсы} (-2).</p><p>При <strong>провале</strong> помощь неэффективна, и ситуация ухудшается. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
    "miss": "<p>Помощь неэффективна, и ситуация ухудшается. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
    "name": "Вылечить",
    "strong": "<p>Помощь оказывается полезной. Если вы (или ваш союзник под вашей опекой) <strong>ранены</strong>, снимите эффект и получите или дайте +2 к здоровью. В противном случае получите или дайте +3 к здоровью.</p>",
    "trigger options": [
        "Получаете лечение от кого-то (не союзника)",
        "Лечите собственные раны",
        "Получаете лечение для спутника",
        "Оказываете помощь"
    ],
    "trigger text": "Когда вы получаете медицинскую помощь или оказываете лечение...",
    "weak": "<p>Помощь оказывается полезной. Если вы (или ваш союзник под вашей опекой) <strong>ранены</strong>, снимите эффект и получите или дайте +2 здоровья. В противном случае получите или дайте +3 здоровья.</p><p>Однако восстановление требует больше времени или ресурсов. Выберите одно: @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потеряйте Потенциал} (-2) или @Compendium[foundry-ironsworn.starforgedmoves.0fcfea7696d1de15]{Пожертвуйте Ресурсы} (-2).</p>"
},
"Hearten": {
    "description": "<p><strong>Когда вы общаетесь, делитесь близостью или находите момент покоя</strong> бросьте +нрав.</p><p>При <strong>полном успехе</strong> вы находите компанию или утешение, и ваш дух укрепляется. Если вы <strong>потрясены</strong>, снимите это состояние и отметьте +1 дух. В противном случае отметьте +2 духа. Если вы совершаете это действие во время @Compendium[foundry-ironsworn.starforgedmoves.3de42d2d3cb78855]{Путешествия}, отметьте еще +1.</p><p>При <strong>частичном успехе</strong> как выше, но это удовольствие мимолетно. Представьте прерывание, осложнение или внутренний конфликт. Затем перейдите к @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потери Потенциала} (-1).</p><p>При <strong>провале</strong> вы не находите утешения, и ситуация ухудшается. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
    "miss": "<p>Вы не находите утешения, и ситуация ухудшается. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
    "name": "Приободриться",
    "strong": "<p>Вы находите компанию или утешение, и ваш дух укрепляется. Если вы <strong>потрясены</strong>, снимите этот эффект и отметьте +1 дух. В противном случае отметьте +2 духа. Если вы совершаете это действие во время @Compendium[foundry-ironsworn.starforgedmoves.3de42d2d3cb78855]{Путешествия}, отметьте еще +1.</p>",
    "trigger text": "Когда вы общаетесь, делитесь близостью или находите момент покоя...",
    "weak": "<p>Вы находите компанию или утешение, и ваш дух укрепляется. Если вы <strong>потрясены</strong>, снимите этот эффект и отметьте +1 дух. В противном случае отметьте +2 духа. Если вы совершаете это действие во время @Compendium[foundry-ironsworn.starforgedmoves.3de42d2d3cb78855]{Путешествия}, отметьте еще +1.</p><p>Однако это удовольствие мимолетно. Представьте прерывание, осложнение или внутренний конфликт. Затем перейдите к @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Потеря Потенциала} (-1).</p>"
},
    "Lose Momentum": {
        "description": "<p><strong>Когда вы задерживаетесь или находитесь в невыгодном положении</strong>, теряете -1 потенциал за незначительную неудачу, -2 за серьезную неудачу или -3 за крупную неудачу.</p><p>Когда ваш потенциал достигает минимума (-6) и вам нужно терять -потенциал, выберите одно.</p><ul><li>Представьте, как оплачивается цена, и примените стоимость к другому ходу потери.</li><li>Представьте, как это подрывает ваш прогресс в клятве, экспедиции, связи или бою. Затем очистите 1 единицу прогресса на этом треке в зависимости от его ранга: трудный=3 ячейки; опасный=2 ячейки; грозный=1 ячейка; запредельный=2 отметки; эпический=1 отметка.</li></ul>",
        "name": "Потерять Потенциал",
        "trigger text": "Когда вы задерживаетесь или находитесь в невыгодном положении"
    },
"Make a Connection": {
    "description": "<p><strong>Когда вы ищете новую связь или уделяете внимание существующей связи (не союзнику или компаньону)</strong>, бросьте +нрав.</p><p>При <strong>полном успехе</strong> вы создаете связь. Обозначьте её суть и ранг. Когда ваша связь помогает вам в действии, связанном с их ролью, добавьте +1 и получите +1 потенциал при успехе.</p><p>При <strong>частичном успехе</strong> как выше, но эта связь сопровождается осложнением или стоимостью. Представьте, что они раскрывают или требуют.</p><p>При <strong>провале</strong> вы не создаете связь, и ситуация ухудшается. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
    "miss": "<p>Вы не создаете связь, и ситуация ухудшается. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
    "name": "Создать Связь",
    "strong": "<p>Вы создаете связь. Дайте им роль и ранг. Когда ваша связь помогает вам в действии, связанном с её сутью, добавьте +1 и получите +1 потенциал при успехе.</p>",
    "trigger text": "Когда вы ищете новую связь или уделяете внимание существующей связи (кроме союзника или компаньона)...",
    "weak": "<p>Вы создаете связь, но эта связь сопровождается осложнением или стоимостью. Представьте, что они раскрывают или требуют. Дайте им роль и ранг. Когда ваша связь помогает вам в действии, связанном с её сутью, добавьте +1 и получите +1 потенциал при успехе</p>"
},
        "Make a Discovery": {
            "description": "<p><strong>Cuando descubres algo maravilloso explorando un punto de ruta</strong> tira en la tabla siguiente o elige una. Luego, visualiza la naturaleza del descubrimiento y cómo se revela. Cuando experimentas por primera vez el descubrimiento tú y tus aliados podéis hacer dos marcas en el registro de legado de descubrimientos.</p><table><thead><tr><th>Tirada</th><th>Resultado</th></tr></thead><tbody><tr><td>1-4</td><td>Tecnología avanzada esperando a ser aprovechada o recuperada</td></tr><tr><td>5-8</td><td>Archivo o mensaje antiguo</td></tr><tr><td>9-10</td><td>Consciencia artificial evolucionada a un estado superior</td></tr><tr><td>11-12</td><td>Pistas de un recurso crucial o un dominio inexplorado</td></tr><tr><td>13-14</td><td>Enviado de otro tiempo o realidad</td></tr><tr><td>15-22</td><td>Fenómeno natural extraordinario</td></tr><tr><td>23-24</td><td>Primer contacto con vida inteligente</td></tr><tr><td>25-26</td><td>Puerta a otro tiempo o realidad alternativa</td></tr><tr><td>27-28</td><td>Clave para descifrar un lenguaje o método de comunicación</td></tr><tr><td>29-34</td><td>Pueblo oculto o perdido</td></tr><tr><td>35-42</td><td>Formas de vida majestuosas o inusuales</td></tr><tr><td>43-46</td><td>Antigua maravilla de ingeniería</td></tr><tr><td>47-50</td><td>Artefacto o espécimen preservado milagrosamente</td></tr><tr><td>51-56</td><td>Arquitectura monumental o arte de una civilización antigua</td></tr><tr><td>57-62</td><td>Misterioso artefacto o dispositivo de valor potencial</td></tr><tr><td>63-66</td><td>Nuevo entendimiento de un misterio</td></tr><tr><td>67-68</td><td>Camino o forma de viajar a una localización distante</td></tr><tr><td>69-70</td><td>Persona o forma de vida con habilidades fenomenales</td></tr><tr><td>71-78</td><td>Lugar de belleza imponente</td></tr><tr><td>79-86</td><td>Recurso valioso y raro</td></tr><tr><td>87-88</td><td>Localización salvaguardada o idílica</td></tr><tr><td>89-90</td><td>Visiones o profecías del futuro</td></tr><tr><td>91-100</td><td>Tira dos veces</td></tr></tbody></table>",
            "name": "Hacer un descubrimiento",
            "trigger text": "Cuando descubres algo maravilloso explorando un punto de ruta"
        },
        "Overcome Destruction": {
            "description": "<p><strong>Cuando tu vehículo de mando es destruido o perdido irrevocablemente</strong> tienes que descartar el recurso junto con todos los módulos y vehículos de soporte atracados.</p><p>Si sobrevives puedes usar tus conexiones para reemplazar algo de lo que se perdió. Para averiguar el coste tira los dados de desafío y compáralo con el pregreso en tu registro de legados de vínculos.</p><p>Con un <strong>éxito total</strong> puedes pedir un favor sin condiciones.</p><p>Con un <strong>éxito parcial</strong> le debes una a alguien. Marca <strong>endeudado</strong> y procede a @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Jurar por el hierro} para completar una búsqueda extrema a su servicio. Cuando completes esta búsqueda puedes borrar el impacto.</p><p>Con un <strong>fallo</strong> como con un éxito parcial, pero esta búsqueda va contra tu naturaleza, te obliga a @Compendium[foundry-ironsworn.starforgedmoves.449c1e260c941a40]{Romper tu juramento} con otra búsqueda o es al servicio de un enemigo.</p><p>Si aceptas el coste obtienes 1 punto de experiencia por cada habilidad marcada en los recursos descartados (mínimo 3). Gasta esta experiencia solamente en un nuevo vehículo de mando, módulos y vehículos de soporte.</p>",
            "miss": "<p>Le debes una a alguien, pero esta búsqueda va contra tu naturaleza, te obliga a @Compendium[foundry-ironsworn.starforgedmoves.449c1e260c941a40]{Romper tu juramento} con otra búsqueda o es al servicio de un enemigo. Marca <strong>endeudado</strong> y procede a @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Jurar por el hierro} para completar una búsqueda extrema a su servicio. Cuando completes esta búsqueda puedes borrar el impacto.</p><p>Si aceptas el coste obtienes 1 punto de experiencia por cada habilidad marcada en los recursos descartados (mínimo 3). Gasta esta experiencia solamente en un nuevo vehículo de mando, módulos y vehículos de soporte.</p>",
            "name": "Superar la destrucción",
            "strong": "<p>Puedes pedir un favor sin condiciones.</p><p>Si aceptas el coste obtienes 1 punto de experiencia por cada habilidad marcada en los recursos descartados (mínimo 3). Gasta esta experiencia solamente en un nuevo vehículo de mando, módulos y vehículos de soporte.</p>",
            "trigger text": "Cuando tu vehículo de mando es destruido o perdido irrevocablemente...",
            "weak": "<p>Le debes una a alguien. Marca <strong>endeudado</strong> y procede a @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Jurar por el hierro} para completar una búsqueda extrema a su servicio. Cuando completes esta búsqueda puedes borrar el impacto.</p><p>Si aceptas el coste obtienes 1 punto de experiencia por cada habilidad marcada en los recursos descartados (mínimo 3). Gasta esta experiencia solamente en un nuevo vehículo de mando, módulos y vehículos de soporte.</p>"
        },
    "Pay the Price": {
        "description": "<p><strong>Когда вы сталкиваетесь с последствиями хода</strong>, выберите одно.</p><ul><li>Придумайте наиболее очевидный негативный результат.</li><li>@Compendium[foundry-ironsworn.starforgedmoves.bd6278f18bbd6739]{Спросите у Оракула} вдохновения. Интерпретируйте ответ как трудность или осложнение, соответствующее ситуации.</li><li>Бросьте по таблице ниже. Если результат не подходит к ситуации, бросьте снова.</li></ul><table><thead><tr><th>Значение</th><th>Результат</th></tr></thead><tbody><tr><td>1-2</td><td>Надежный человек или сообщество действует против вас</td></tr><tr><td>3-4</td><td>Человек или сообщество, которые вам дороги, подвергаются опасности</td></tr><tr><td>5-7</td><td>Вы встречаете признаки надвигающейся угрозы</td></tr><tr><td>8-10</td><td>Вы создаете возможность для врага</td></tr><tr><td>11-14</td><td>Вы сталкиваетесь с трудным выбором</td></tr><tr><td>15-18</td><td>Вы сталкиваетесь с последствиями предыдущего выбора</td></tr><tr><td>19-22</td><td>Неожиданное развитие событий усложняет вашу миссию</td></tr><tr><td>23-26</td><td>Вы отделяетесь от чего-то или кого-то</td></tr><tr><td>27-32</td><td>Ваше действие вызывает сопутствующий ущерб или имеет непредвиденный эффект</td></tr><tr><td>33-38</td><td>Что-то ценное теряется или разрушается</td></tr><tr><td>39-44</td><td>Окружающая среда или местность вводит новую угрозу</td></tr><tr><td>45-50</td><td>Обнаруживается новый враг</td></tr><tr><td>51-56</td><td>Друг, компаньон или союзник в опасности (или вы, если вы один)</td></tr><tr><td>57-62</td><td>Ваше оборудование или транспортное средство выходит из строя</td></tr><tr><td>63-68</td><td>Ваш транспортное средство повреждено</td></tr><tr><td>69-74</td><td>Вы тратите ресурсы впустую</td></tr><tr><td>75-81</td><td>Вы получаете ранение</td></tr><tr><td>82-88</td><td>Вы испытываете стресс</td></tr><tr><td>89-95</td><td>Вы застряли или поставлены в невыгодное положение</td></tr><tr><td>96-100</td><td>Бросьте дважды</td></tr></tbody></table>",
        "name": "Заплатить Цену",
        "trigger text": "Когда вы сталкиваетесь с последствиями хода..."
    },
    "Reach a Milestone": {
        "description": "<p><strong>Когда вы совершаете большой шаг в своей миссии</strong> путем выполнения любого из следующих действий...</p><ul><li>преодоление критического препятствия</li><li>получение значимой информации</li><li>завершение опасной экспедиции</li><li>приобретение важного предмета или ресурса</li><li>получение жизненно важной поддержки</li><li>победа над особым врагом</li></ul><p>...вы можете отметить прогресс в соответствии с рангом клятвы.</p>",
        "name": "Достигнуть Вехи",
        "trigger text": "Когда вы совершаете большой шаг в своей миссии..."
    },
    "React Under Fire": {
        "description": "<p><strong>Когда вы находитесь в неблагоприятной позиции и предпринимаете действия в бою, чтобы избежать опасности или преодолеть препятствие</strong>, представьте свой подход и бросьте кости. Если вы...</p><ul><li>В погоне, бежите, уклоняетесь, возвращаетесь на позицию или укрываетесь: Бросьте +прыть</li><li>Остаетесь стойким перед страхом или искушением: Бросьте +нрав</li><li>Блокируете или применяете силу, или принимаете удар: Бросьте +сталь</li><li>Прячетесь или создаете отвлекающий маневр: Бросьте +тень</li><li>Меняете план, ищете выход или умело обходите препятствие: Бросьте +ум</li></ul><p><strong>При полном успехе</strong> вы добиваетесь успеха и контролируете ситуацию. Отметьте +1 потенциал.</p><p><strong>При частичном успехе</strong> вы избегаете наихудшего или преодолеваете препятствие, но не без издержек. Совершите ход потери (-1). Вы остаетесь в неблагоприятной позиции.</p><p><strong>При провале</strong> ситуация ухудшается. Вы остаетесь в неблагоприятной позиции и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}.</p>",
        "miss": "<p>Ситуация ухудшается. Вы остаетесь в неблагоприятной позиции и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}.</p>",
        "name": "Реагировать Под Огнем",
        "strong": "<p>Вы добиваетесь успеха и контролируете ситуацию. Отметьте +1 потенциал.</p>",
        "trigger options": [
            "В погоне, бежите, уклоняетесь, возвращаетесь на позицию или укрываетесь",
            "Остаетесь стойким перед страхом или искушением",
            "Блокируете или применяете силу, или принимаете удар",
            "Прячетесь или создаете отвлекающий маневр",
            "Меняете план, ищете выход или умело обходите препятствие"
        ],
        "trigger text": "Когда вы находитесь в неблагоприятной позиции и предпринимаете действия в бою, чтобы избежать опасности или преодолеть препятствие...",
        "weak": "<p>Вы избегаете наихудшего или преодолеваете препятствие, но не без издержек. Совершите ход потери (-1). Вы остаетесь в неблагоприятной позиции.</p>"
    },
    "Repair": {
        "description": "<p><strong>Когда вы ремонтируете свои транспортные средства, модули, механических спутников или другие устройства</strong>, представьте ситуацию и бросьте кубик. Если вы...</p><ul><li>Делаете собственные ремонты или направляете спутника на выполнение ремонтов: Бросьте +ум</li><li>Получаете ремонт от кого-то (не союзника): Бросьте +ресурсы</li></ul><p>При <strong>успехе</strong> вы получаете очки ремонта в зависимости от ситуации, согласно таблице ниже. Также вы можете @Compendium[foundry-ironsworn.starforgedmoves.0fcfea7696d1de15]{Пожертвовать Ресурсы} и обменять каждый -1 ресурс на 1 дополнительное очко ремонта (до 3 очков).</p><table><thead><tr><th>Ситуация</th><th>Полный успех</th><th>Частичный успех</th></tr></thead><tbody><tr><td>В мастерской</td><td>5 очков</td><td>3 очка</td></tr><tr><td>В странствии</td><td>3 очка</td><td>1 очко</td></tr><tr><td>Под обстрелом</td><td>2 очка</td><td>0 очков</td></tr></tbody></table><p>Вы можете потратить очки ремонта следующим образом. Неиспользованные очки аннулируются.</p><ul><li>Устранить повреждение транспортного средства: 2 очка</li><li>Починить сломанный модуль: 2 очка</li><li>Получить +1 целостность для транспортного средства: 1 очко</li><li>Получить +1 здоровье для механического спутника: 1 очко</li><li>Отремонтировать любое другое устройство: 3 очка</li><li>Отремонтировать любое другое устройство, но с осложнением или неисправностью: 2 очка</li></ul><p>При <strong>провале</strong> ремонт не выполнен, и ситуация ухудшается. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
        "miss": "<p>Ремонт не выполнен, и ситуация ухудшается. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
        "name": "Ремонтировать",
        "strong": "<p>Вы получаете очки ремонта в зависимости от ситуации, согласно таблице ниже. Также вы можете @Compendium[foundry-ironsworn.starforgedmoves.0fcfea7696d1de15]{Пожертвовать ресурсы} и обменять каждое -1 снабжения на 1 дополнительное очко ремонта (до 3 очков).</p><table><thead><tr><th>Ситуация</th><th>Полный успех</th></tr></thead><tbody><tr><td>В мастерской</td><td>5 очков</td></tr><tr><td>В странствии</td><td>3 очка</td></tr><tr><td>Под обстрелом</td><td>2 очка</td></tr></tbody></table><p>Вы можете потратить очки ремонта следующим образом. Неиспользованные очки аннулируются.</p><ul><li>Устранить повреждение транспортного средства: 2 очка</li><li>Починить сломанный модуль: 2 очка</li><li>Получить +1 целостность для транспортного средства: 1 очко</li><li>Получить +1 здоровье для механического спутника: 1 очко</li><li>Отремонтировать любое другое устройство: 3 очка</li><li>Отремонтировать любое другое устройство, но с осложнением или неисправностью: 2 очка</li></ul>",
        "trigger options": [
            "Делаете собственные ремонты или направляете спутника на выполнение ремонтов",
            "Получаете ремонт от кого-то (не союзника)"
        ],
        "trigger text": "Когда вы ремонтируете свои транспортные средства, модули, механических спутников или другие устройства...",
        "weak": "<p>Вы получаете очки ремонта в зависимости от ситуации, согласно таблице ниже. Также вы можете @Compendium[foundry-ironsworn.starforgedmoves.0fcfea7696d1de15]{Пожертвовать Ресурсы} и обменять каждое -1 снабжения на 1 дополнительное очко ремонта (до 3 очков).</p><table><thead><tr><th>Ситуация</th><th>Частичный успех</th></tr></thead><tbody><tr><td>В мастерской</td><td>3 очка</td></tr><tr><td>В странствии</td><td>1 очко</td></tr><tr><td>Под обстрелом</td><td>0 очков</td></tr></tbody></table><p>Вы можете потратить очки ремонта следующим образом. Неиспользованные очки аннулируются.</p><ul><li>Устранить повреждение транспортного средства: 2 очка</li><li>Починить сломанный модуль: 2 очка</li><li>Получить +1 целостность для транспортного средства: 1 очко</li><li>Получить +1 здоровье для механического спутника: 1 очко</li><li>Отремонтировать любое другое устройство: 3 очка</li><li>Отремонтировать любое другое устройство, но с осложнением или неисправностью: 2 очка</li></ul>"
    },
    "Resupply": {
        "description": "<p><strong>Когда вы пытаетесь улучшить свою готовность</strong>, представьте возможность и свой подход. Если вы...</p><ul><li>Торгуетесь или обращаетесь с просьбой: Бросьте +нрав</li><li>Угрожаете или захватываете: Бросьте +сталь</li><li>Воруете или мошенничаете: Бросьте +тень</li><li>Ищете или создаете: Бросьте +ум</li></ul><p>При <strong>полном успехе</strong> выберите одно.</p><ul><li>Если вы не готовы, устраните эффект и получите +1 ресурс. В противном случае получите +2 ресурса.</li><li>Если вам нужен определенный предмет или ресурс, который можно разумно получить, вы его приобретаете. Получите +1 потенциал.</li></ul><p>При <strong>частичном успехе</strong> как выше, но сначала вы должны справиться с затратами, осложнением или требованием. Представьте природу этого препятствия.</p><p>При <strong>провале</strong> вы сталкиваетесь с неожиданной опасностью. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
        "miss": "<p>Вы сталкиваетесь с неожиданной опасностью. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
        "name": "Пополненить Ресурсы",
        "strong": "<p>Выберите одно.</p><ul><li>Если вы не готовы, устраните эффект и получите +1 ресурс. В противном случае получите +2 ресурса.</li><li>Если вам нужен определенный предмет или ресурс, который можно разумно получить, вы его приобретаете. Получите +1 потенциал.</li></ul>",
        "trigger options": [
            "Торгуетесь или обращаетесь с просьбой",
            "Угрожаете или захватываете силой",
            "Воруете или мошенничаете",
            "Рыщите или создаете"
        ],
        "trigger text": "Когда вы пытаетесь улучшить свою готовность...",
        "weak": "<p>Сначала вы должны справиться с затратами, осложнением или требованием. Представьте природу этого препятствия.</p><p>Затем выберите одно.</p><ul><li>Если вы не готовы, устраните эффект и получите +1 ресурс. В противном случае получите +2 ресурса.</li><li>Если вам нужен определенный предмет или ресурс, который можно разумно получить, вы его приобретаете. Получите +1 потенциал.</li></ul>"
    },
    "Sacrifice Resources": {
        "description": "<p><strong>Когда вы теряете или потребляете ресурсы</strong>, вы теряете -1 к запасам при незначительной потере, -2 при серьезной потере и -3 при крупной потере.</p><p>Если ваши запасы заканчиваются (снижены до 0), отметьте <strong>без ресурсов</strong>. Когда вы теряете ресурсы, будучи неподготовленными, представьте, как это усложняет вам жизнь, и примените стоимость к другому движению на выживание.</p>",
        "name": "Пожертвование ресурсов",
        "trigger text": "Когда вы теряете или потребляете ресурсы..."
    },
        "Secure an Advantage": {
            "description": "<p><strong>Когда вы оцениваете ситуацию, делаете приготовления или пытаетесь получить преимущество,</strong> представьте свое действие и бросьте кубики. Если вы действуете...</p><ul><li>С быстротой, подвижностью или ловкостью: Бросьте +прыть</li><li>С решимостью, командованием или общительностью: Бросьте +нрав</li><li>С силой, выносливостью или агрессией: Бросьте +сталь</li><li>С обманом, скрытностью или хитростью: Бросьте +тень</li><li>С опытом, фокусом или наблюдательностью: Бросьте +ум</ul></li><p>При <strong>успехе</strong> вы добиваетесь цели. При <strong>полном успехе</strong> выберите оба. При <strong>частичном успехе</strong> выберите одно.</p><ul><li>Отметьте +2 потенциала</li><li>Добавьте +1 к вашему следующему ходу (кроме ходов прогресса)</li></ul><p>При <strong>провале</strong> вы терпите неудачу или ваши предположения оказываются ошибочными. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
            "miss": "<p>Вы терпите неудачу или ваши предположения оказываются ошибочными. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
            "name": "Создать Преимущество",
            "strong": "<p>Вы добиваетесь цели. Отметьте +2 потенциала. Добавьте +1 к вашему следующему ходу (кроме ходов прогресса).</p>",
            "trigger options": [
                "С быстротой, подвижностью или ловкостью",
                "С решимостью, командованием или общительностью",
                "С силой, выносливостью или агрессией",
                "С обманом, скрытностью или хитростью",
                "С опытом, фокусом или наблюдательностью"
            ],
            "trigger text": "Когда вы оцениваете ситуацию, делаете приготовления или пытаетесь получить преимущество...",
            "weak": "<p>Вы добиваетесь цели. Выберите одно.</p><ul><li>Отметьте +2 потенциала</li><li>Добавьте +1 к вашему следующему ходу (кроме ходов прогресса)</li></ul>"
},
        "Set a Course": {
            "description": "<p><strong>Cuando sigues una ruta conocida a través de espacio peligroso, terreno accidentado o un lugar misterioso</strong> tira +suministros.</p><p>Con un <strong>éxito total</strong> llegas a tu destino y la situación te favorece. Ganas +1 de impulso</p><p>Con un <strong>éxito parcial</strong> llegas, pero debes afrontar un coste o complicación. Elige uno.</p><ul><li>Sufre un coste de camino: Haz un movimiento de sufrimiento (-2) o dos movimientos de sufrimiento (-1).</li><li>Afronta una complicación en el destino: Visualiza qué encuentras.</li></ul><p>Con un <strong>fallo</strong> eres asaltado por una amenaza significativa. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Paga el precio}. Si superas este obstáculo puedes seguir hacia tu destino.</p>",
            "miss": "<p>Eres asaltado por una amenaza significativa. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Paga el precio}. Si superas este obstáculo puedes seguir hacia tu destino.</p>",
            "name": "Fijar un rumbo",
            "strong": "<p>Llegas a tu destino y la situación te favorece. Ganas +1 de impulso.</p>",
            "trigger text": "Cuando sigues una ruta conocida a través de espacio peligroso, terreno accidentado o un lugar misterioso...",
            "weak": "<p>Llegas, pero debes afrontar un coste o complicación. Elige uno.</p><ul><li>Sufre un coste de camino: Haz un movimiento de sufrimiento (-2) o dos movimientos de sufrimiento (-1).</li><li>Afronta una complicación en el destino: Visualiza qué encuentras.</li></ul>"
        },
        "Set a Flag": {
            "description": "<p><strong>Cuando identificas situaciones o temas que no quieres incluir, no quieres visualizar en detalle o deberían aproximarse con cautela</strong> pausa para considerar o discutir su rol en tu historia. Cuando encuentres un contenido limitado que prefieras ajustar u omitir procede a @Compendium[foundry-ironsworn.starforgedmoves.aa6aea2e2f5ce064]{Cambiar tu destino}.</p>",
            "name": "Poner un límite",
            "trigger text": "Cuando identificas situaciones o temas que no quieres incluir, no quieres visualizar en detalle o deberían aproximarse con cautela..."
        },
"Sojourn": {
    "description": "<p><strong>Когда вы проводите время, восстанавливаясь в сообществе</strong>, бросьте +нрав.</p><p>При <strong>полном успехе</strong> это безопасное убежище. Вы и каждый из ваших союзников можете выбрать два действия восстановления: @Compendium[foundry-ironsworn.starforgedmoves.2051538f0c9d5d27]{Вылечить}, @Compendium[foundry-ironsworn.starforgedmoves.c2c2f31f564caa06]{Преободриться}, @Compendium[foundry-ironsworn.starforgedmoves.eece9a67d1961f70]{Отремонтировать} или @Compendium[foundry-ironsworn.starforgedmoves.703964b8d02355b8]{Пополнить Ресурсы}. Вместо броска, предположите автоматический полный успех для каждого. Одно и то же действие можно выбрать более одного раза.</p><p>При <strong>частичном успехе</strong> как выше, но времени мало или ресурсы ограничены. Вы и каждый из ваших союзников можете выполнить одно действие восстановления вместо двух, не более трех действий на всю группу.</p><p>При <strong>провале</strong> выберите одно.</p><ul><li>Сообщество нуждается в вашей помощи или предъявляет дорогостоящее требование в обмен на безопасное убежище. Представьте, что они просят у вас. Если вы это сделаете или дадите Железную Клятву выполнить это, решите это действие как полный успех.</li><li>Вы не находите облегчения, и ситуация ухудшается. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</li></ul>",
    "miss": "<p>Выберите одно.</p><ul><li>Сообщество нуждается в вашей помощи или предъявляет дорогостоящее требование в обмен на безопасное убежище. Представьте, что они просят у вас. Если вы это сделаете или дадите Железную Клятву выполнить это, решите это действие как полный успех.</li><li>Вы не находите облегчения, и ситуация ухудшается. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</li></ul>",
    "name": "Отдохнуть",
    "strong": "<p>Это безопасное убежище. Вы и каждый из ваших союзников можете выбрать два действия восстановления: @Compendium[foundry-ironsworn.starforgedmoves.2051538f0c9d5d27]{Вылечиться}, @Compendium[foundry-ironsworn.starforgedmoves.c2c2f31f564caa06]{Преободриться}, @Compendium[foundry-ironsworn.starforgedmoves.eece9a67d1961f70]{Отремонтировать} или @Compendium[foundry-ironsworn.starforgedmoves.703964b8d02355b8]{Пополнить Ресурсы}. Вместо броска, предположите автоматический полный успех для каждого. Одно и то же действие можно выбрать более одного раза.</p>",
    "trigger text": "Когда вы проводите время, восстанавливаясь в сообществе...",
    "weak": "<p>Это безопасное убежище, но времени мало или ресурсы ограничены. Вы и каждый из ваших союзников можете выполнить одно действие восстановления (не более трех действий на всю группу): @Compendium[foundry-ironsworn.starforgedmoves.2051538f0c9d5d27]{Вылечить}, @Compendium[foundry-ironsworn.starforgedmoves.c2c2f31f564caa06]{Укрепление духа}, @Compendium[foundry-ironsworn.starforgedmoves.eece9a67d1961f70]{Отремонтировать} или @Compendium[foundry-ironsworn.starforgedmoves.703964b8d02355b8]{Пополненить Ресурсы}. Вместо броска, предположите автоматический полный успех для каждого. Одно и то же действие можно выбрать более одного раза.</p>"
        },
    "Strike": {
        "description": "<p><strong>Когда вы контролируете ситуацию и нападаете на врага в ближнем бою</strong>, бросьте +сталь; <strong>когда вы атакуете на расстоянии</strong>, бросьте +прыть.</p><p>При <strong>полном успехе</strong> отметьте прогресс дважды. Вы доминируете над врагом и сохраняете контроль.</p><p>При <strong>частичном успехе</strong> отметьте прогресс дважды, но вы подвергаете себя опасности. Вы находитесь в неблагоприятной позиции.</p><p>При <strong>провале</strong> бой оборачивается против вас. Вы находитесь в неблагоприятной позиции и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}.</p>",
        "miss": "<p>Бой оборачивается против вас. Вы находитесь в неблагоприятной позиции и должны @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатить Цену}.</p>",
        "name": "Атаковать",
        "strong": "<p>Отметьте прогресс дважды. Вы доминируете над врагом и сохраняете контроль.</p>",
        "trigger options": ["Нападаете на врага в ближнем бою", "Атакуете на расстоянии"],
        "trigger text": "Когда вы контролируете ситуацию и нападаете на врага в ближнем бою или когда атакуете на расстоянии...",
        "weak": "<p>Отметьте прогресс дважды, но вы подвергаете себя опасности. Вы находитесь в неблагоприятной позиции.</p>"
    },
    "Swear an Iron Vow": {
        "description": "<p><strong>Когда вы клянетесь на железе выполнить миссию</strong>, напишите свою клятву и определите её ранг. Затем бросьте +нрав. Если вы разделяете связь с кем-то, кому приностие клятву, добавьте +1; если вы разделяете узы, добавьте +2.</p><p>При <strong>полном успехе</strong> вы воодушевлены, и ясно, что нужно делать дальше. Отметьте +2 потенциала.</p><p>При <strong>частичном успехе</strong> вы полны решимости, но начинаете миссию с большим количеством вопросов, чем ответов. Отметьте +1 потенциал и представьте, что вы делаете, чтобы найти путь вперед.</p><p>При <strong>провале</strong> вам нужно преодолеть значительное препятствие, прежде чем начать свою миссию. Представьте, что стоит у вас на пути.</p>",
        "miss": "<p>Вам нужно преодолеть значительное препятствие, прежде чем начать свою миссию. Представьте, что стоит у вас на пути.</p>",
        "name": "Принести Железную Клятву",
        "strong": "<p>Вы воодушевлены, и ясно, что нужно делать дальше. Отметьте +2 потенциала.</p>",
        "trigger text": "Когда вы клянетесь на железе выполнить миссию...",
        "weak": "<p>Вы полны решимости, но начинаете квест с большим количеством вопросов, чем ответов. Отметьте +1 потенциал и представьте, что вы делаете, чтобы найти путь вперед.</p>"
    },
    "Take Decisive Action": {
        "description": "<p><strong>Когда вы достигаете цели в бою</strong>, представьте, как вы предпринимаете решительные действия. Затем бросьте кости испытания и сравните их с вашим прогрессом.</p><p>Если вы контролируете ситуацию, считайте результат как обычно. Если вы в неблагоприятной позиции, считайте полный успех без дубля как частичный успех, а частичный успех как провал.</p><p><strong>При полном успехе</strong> вы достигаете цели. Отметьте +1 потенциал. Если остаются цели и бой продолжается, вы контролируете ситуацию.</p><p><strong>При частичном успехе</strong> вы достигаете цели, но не без издержек. Бросьте по таблице ниже или выберите один из вариантов. Если бой продолжается, вы в неблагоприятной позиции.</p><table><thead><tr><th>Тир</th><th>Результат</th></tr></thead><tbody><tr><td>1-40</td><td>Все хуже, чем вы думали: Совершите ход потери (-2)</td></tr><tr><td>41-52</td><td>Победа недолговечна: Появляется новая угроза или враг</td></tr><tr><td>53-64</td><td>Вы сталкиваетесь с сопутствующим ущербом: Что-то потеряно, повреждено или сломано</td></tr><tr><td>65-76</td><td>Другие платят цену: Кто-то другой страдает</td></tr><tr><td>77-88</td><td>Другие не забудут: Вас помечают для мести</td></tr><tr><td>89-100</td><td>Ситуация усложняется: Истинная природа врага или цели раскрывается</td></tr></tbody></table><p><strong>При провале</strong> вы побеждены или ваша цель потеряна. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
        "miss": "<p>Вы побеждены или ваша цель потеряна. @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
        "name": "Принять Решительное Действие",
        "strong": "<p>Вы достигаете цели. Отметьте +1 потенциал. Если остаются цели и бой продолжается, вы контролируете ситуацию.</p>",
        "trigger text": "Когда вы достигаете цели в бою...",
        "weak": "<p>Вы достигаете цели, но не без издержек. Бросьте по таблице ниже или выберите один из вариантов. Если бой продолжается, вы в плохой позиции.</p><table><thead><tr><th>Тир</th><th>Результат</th></tr></thead><tbody><tr><td>1-40</td><td>Все хуже, чем вы думали: Совершите ход потери (-2)</td></tr><tr><td>41-52</td><td>Победа недолговечна: Появляется новая угроза или враг</td></tr><tr><td>53-64</td><td>Вы сталкиваетесь с сопутствующим ущербом: Что-то потеряно, повреждено или сломано</td></tr><tr><td>65-76</td><td>Другие платят цену: Кто-то другой страдает</td></tr><tr><td>77-88</td><td>Другие не забудут: Вас помечают для мести</td></tr><tr><td>89-100</td><td>Ситуация усложняется: Истинная природа врага или цели раскрывается</td></tr></tbody></table>"
    },
        "Take a Break": {
            "description": "<p><strong>Cuando resuelves un movimiento de progreso o completas un escenario intenso</strong> respira profundamente y tómate algún tiempo para atender las necesidades de tu cuerpo. Reflexiona sobre lo que ha pasado y lo que te hizo sentir. Entonces, elige uno.</p><ul><li>Seguir adelante: Continúa la sesión. Tú o un aliado puede sumar +1 al siguiente movimiento que no sea de progreso.</li><li>Parar por ahora: @Compendium[foundry-ironsworn.starforgedmoves.005fa1851e72ab46]{Terminar una sesión}.</li></ul>",
            "name": "Tomar un Descanso",
            "trigger text": "Cuando resuelves un movimiento de progreso o completas un escenario intenso..."
        },
"Test Your Relationship": {
    "description": "<p><strong>Когда ваши отношения с кем-то подвергаются испытанию из-за конфликта, предательства или обстоятельств</strong>, бросьте +нрав. Если у вас есть связь, добавьте +1.</p><p>При <strong>полном успехе</strong> вы можете @Compendium[foundry-ironsworn.starforgedmoves.141aec8b92efd14b]{Укрепить Свою Связь}.</p><p>При <strong>частичном успехе</strong> вы можете @Compendium[foundry-ironsworn.starforgedmoves.141aec8b92efd14b]{Укрепить Свою Связь}, но также представьте требование или осложнение как результат этого испытания.</p><p>При <strong>провале</strong> или если у вас нет интереса поддерживать эти отношения, выберите одно.</p><ul><li>Потеряйте связь: Представьте, как это влияет на вас, и @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</li><li>Докажите свою верность: Представьте, что вы предлагаете или что они требуют, и @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Принесите Железную Клятву} (грозную или выше), чтобы выполнить это. Пока вы не завершите задание, не получайте никаких преимуществ от этой связи. Если вы откажетесь или провалите задание, связь будет навсегда утрачена.</li></ul>",
    "miss": "<p>Выберите одно.</p><ul><li>Потеряйте связь: Представьте, как это влияет на вас, и @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</li><li>Докажите свою верность: Представьте, что вы предлагаете или что они требуют, и @Compendium[foundry-ironsworn.starforgedmoves.9c9ab6a42daa96e0]{Принесите Железную Клятву} (грозный или выше), чтобы выполнить это. Пока вы не завершите задание, не получайте никаких преимуществ от этой связи. Если вы откажетесь или провалите задание, связь будет навсегда утрачена.</li></ul>",
    "name": "Протестируйте Свою Связь",
    "strong": "<p>Вы можете @Compendium[foundry-ironsworn.starforgedmoves.141aec8b92efd14b]{Укрепить Свою Связь}.</p>",
    "trigger text": "Когда ваши отношения с кем-то подвергаются испытанию из-за конфликта, предательства или обстоятельств...",
    "weak": "<p>Вы можете @Compendium[foundry-ironsworn.starforgedmoves.141aec8b92efd14b]{Укрепить Свою Связь}, но также представьте требование или осложнение как результат этого испытания.</p>"
},
    "Undertake an Expedition": {
        "description": "<p><strong>Когда вы прокладываете маршрут через опасное пространство, путешествуете по опасной местности или обследуете таинственное место</strong>, дайте экспедиции название и ранг. Затем, для каждого этапа экспедиции представьте свой подход. Если вы...</p><ul><li>Двигаетесь быстро: Бросьте +прыть</li><li>Держитесь в тени: Бросьте +тень</li><li>Остаетесь начеку: Бросьте +ум</li></ul><p>При <strong>полном успехе</strong> вы достигаете промежуточного пункта. Представьте местоположение и отметьте прогресс в соответствии с рангом экспедиции.</p><p>При <strong>частичном успехе</strong> как выше, но этот прогресс обходится вам дорого. Представьте местоположение и отметьте прогресс в соответствии с рангом экспедиции, но выберите одно.</p><ul><li>Понесите затраты в пути: Сделайте ход потери (-2) или два хода потери (-1).</li><li>Столкнитесь с опасностью на месте: Представьте, что вы встречаете.</li></ul><p>При <strong>провале</strong> вас задерживает неприятность, или вы прибываете в промежуточный пункт и сталкиваетесь с немедленными трудностями или угрозами. Не отмечайте прогресс и @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
        "miss": "<p>Вас задерживает кризис, или вы прибываете в промежуточный пункт и сталкиваетесь с немедленными трудностями или угрозами. Не отмечайте прогресс и @Compendium[foundry-ironsworn.starforgedmoves.78baa51694fe37c5]{Заплатите Цену}.</p>",
        "name": "Предпринять Экспедицию",
        "strong": "<p>Вы достигаете промежуточного пункта. Представьте местоположение и отметьте прогресс в соответствии с рангом экспедиции.</p>",
        "trigger options": [
            "Двигаетесь быстро",
            "Держитесь в тени",
            "Остаетесь начеку"
        ],
        "trigger text": "Когда вы прокладываете маршрут через опасное пространство, путешествуете по опасной местности или обследуете таинственное место...",
        "weak": "<p>Вы достигаете промежуточного пункта, но этот прогресс обходится вам дорого. Представьте местоположение и отметьте прогресс в соответствии с рангом экспедиции, но выберите одно.</p><ul><li>Понесите затраты в пути: Сделайте ход потери (-2) или два хода потери (-1).</li><li>Столкнитесь с опасностью на месте: Представьте, что вы встречаете.</li></ul>"
    },
        "Withstand Damage": {
            "description": "<p><strong>Cuando tu vehículo se enfrenta a una situación o entorno dañino</strong> sufre -1 de integridad por un daño menor, -2 por uno grave y -3 por uno mayor. Si tu integridad es 0 debes @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Perder impulso} igual a cualquier daño sobrante.</p><p>Entonces, si tu integridad es 0 o si eliges resistir el daño tira +integridad.</p><p>Con un <strong>éxito total</strong> elige uno.</p><ul><li>Eludirlo: Si tu vehículo no está maltrecho gana +1 de integridad</li><li>Soportarlo: Gana +1 de impulso</li></ul><p>Con un <strong>éxito parcial</strong> si tu vehículo no está maltrecho puedes @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Perder impulso} (-1) a cambio de +1 de integridad. En cualquier otro caso, sigue adelante.</p><p>Con un <strong>fallo</strong> es peor de lo que pensabas. Debes @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Perder impulso} (-2) o sufrir un -1 de integridad adicional. Si la integridad es 0 también sufre un coste acorde al tipo de vehículo.</p><ul><li><strong>Vehículo de mando:</strong> Marca el vehículo como <strong>maltrecho</strong> o <strong>maldito</strong>, marca un módulo como <strong>roto</strong>, destruye un módulo roto descartándolo o tira en la tabla siguiente. Si el vehículo de mando es destruido debes @Compendium[foundry-ironsworn.starforgedmoves.a44ecb0d77487549]{Superar la destrucción}.</li><li><strong>Vehículo de soporte:</strong> Marca el vehículo como maltrecho <strong>battered</strong> o tira en la tabla siguiente. Si el vehículo es destruido descarta el recurso.</li><li><strong>Vehículo incidental:</strong> Tira en la tabla siguiente.</li></ul><table><thead><tr><th>Tirada</th><th>Resultado</th></tr></thead><tbody><tr><td>1-10</td><td>Destrucción catastrófica inmediata. Todos a bordo deben @Compendium[foundry-ironsworn.starforgedmoves.905205c073b09eac]{Soportar el daño} o @Compendium[foundry-ironsworn.starforgedmoves.0cfcd6fbaf6135d0]{Afrontar la muerte}, lo que resulte más apropiado.</td></tr><tr><td>11-25</td><td>La destrucción es inminente e inevitable. Si no tienes forma o intención de escapar debes @Compendium[foundry-ironsworn.starforgedmoves.905205c073b09eac]{Soportar el daño} o @Compendium[foundry-ironsworn.starforgedmoves.0cfcd6fbaf6135d0]{Afrontar la muerte}, lo que sea más apropiado.</td></tr><tr><td>26-40</td><td>La destrucción es inminente, pero puede ser evitada al @Compendium[foundry-ironsworn.starforgedmoves.eece9a67d1961f70]{Reparar} tu vehículo y elevar su integridad por encima de 0. En caso de fallo, ver 11-25.</td></tr><tr><td>41-55</td><td>No puedes @Compendium[foundry-ironsworn.starforgedmoves.eece9a67d1961f70]{Reparar} este vehículo hasta @Compendium[foundry-ironsworn.starforgedmoves.703964b8d02355b8]{Reabastecerte} y obtener una pieza crucial. Si vuelves a sacar este resultado antes de obtenerla ver 11-25.</td></tr><tr><td>56-70</td><td>El vehículo está incapacitado o fuera de tu control. Para ponerlo de nuevo en marcha debes @Compendium[foundry-ironsworn.starforgedmoves.eece9a67d1961f70]{Reparar}  la nave y elevar su integridad por encima de 0.</td></tr><tr><td>71-85</td><td>Es un viaje duro. Todos a bordo deben @Compendium[foundry-ironsworn.starforgedmoves.905205c073b09eac]{Soportar el daño}, @Compendium[foundry-ironsworn.starforgedmoves.ff32c523829d6481]{Soportar el estrés} o @Compendium[foundry-ironsworn.starforgedmoves.d34cdf2408cd22b6]{Tu compañero sufre daño, sufriendo un coste grave (-2).</td></tr><tr><td>86-95</td><td>Has perdido combustible, energía o cargamento. @Compendium[foundry-ironsworn.starforgedmoves.0fcfea7696d1de15]{Sacrificar Recursos} (-2).</td></tr><tr><td>96-100</td><td>Contra todo pronóstico, el vehículo sigue de una pieza.</td></tr></tbody></table>",
            "miss": "<p>Es peor de lo que pensabas. Debes @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Perder impulso} (-2) o sufrir un -1 de integridad adicional. Si la integridad es 0 también sufre un coste acorde al tipo de vehículo.</p><ul><li><strong>Vehículo de mando:</strong> Marca el vehículo como <strong>maltrecho</strong> o <strong>maldito</strong>, marca un módulo como <strong>roto</strong>, destruye un módulo roto descartándolo o tira en la tabla siguiente. Si el vehículo de mando es destruido debes @Compendium[foundry-ironsworn.starforgedmoves.a44ecb0d77487549]{Superar la destrucción}.</li><li><strong>Vehículo de soporte:</strong> Marca el vehículo como maltrecho <strong>battered</strong> o tira en la tabla siguiente. Si el vehículo es destruido descarta el recurso.</li><li><strong>Vehículo incidental:</strong> Tira en la tabla siguiente.</li></ul><table><thead><tr><th>Tirada</th><th>Resultado</th></tr></thead><tbody><tr><td>1-10</td><td>Destrucción catastrófica inmediata. Todos a bordo deben @Compendium[foundry-ironsworn.starforgedmoves.905205c073b09eac]{Soportar el daño} o @Compendium[foundry-ironsworn.starforgedmoves.0cfcd6fbaf6135d0]{Afrontar la muerte}, lo que resulte más apropiado.</td></tr><tr><td>11-25</td><td>La destrucción es inminente e inevitable. Si no tienes forma o intención de escapar debes @Compendium[foundry-ironsworn.starforgedmoves.905205c073b09eac]{Soportar el daño} o @Compendium[foundry-ironsworn.starforgedmoves.0cfcd6fbaf6135d0]{Afrontar la muerte}, lo que sea más apropiado.</td></tr><tr><td>26-40</td><td>La destrucción es inminente, pero puede ser evitada al @Compendium[foundry-ironsworn.starforgedmoves.eece9a67d1961f70]{Reparar} tu vehículo y elevar su integridad por encima de 0. En caso de fallo, ver 11-25.</td></tr><tr><td>41-55</td><td>No puedes @Compendium[foundry-ironsworn.starforgedmoves.eece9a67d1961f70]{Reparar} este vehículo hasta @Compendium[foundry-ironsworn.starforgedmoves.703964b8d02355b8]{Reabastecerte} y obtener una pieza crucial. Si vuelves a sacar este resultado antes de obtenerla ver 11-25.</td></tr><tr><td>56-70</td><td>El vehículo está incapacitado o fuera de tu control. Para ponerlo de nuevo en marcha debes @Compendium[foundry-ironsworn.starforgedmoves.eece9a67d1961f70]{Reparar}  la nave y elevar su integridad por encima de 0.</td></tr><tr><td>71-85</td><td>Es un viaje duro. Todos a bordo deben @Compendium[foundry-ironsworn.starforgedmoves.905205c073b09eac]{Soportar el daño}, @Compendium[foundry-ironsworn.starforgedmoves.ff32c523829d6481]{Soportar el estrés} o @Compendium[foundry-ironsworn.starforgedmoves.d34cdf2408cd22b6]{Tu compañero sufre daño, sufriendo un coste grave (-2).</td></tr><tr><td>86-95</td><td>Has perdido combustible, energía o cargamento. @Compendium[foundry-ironsworn.starforgedmoves.0fcfea7696d1de15]{Sacrificar Recursos} (-2).</td></tr><tr><td>96-100</td><td>Contra todo pronóstico, el vehículo sigue de una pieza.</td></tr></tbody></table>",
            "name": "Resistir el daño",
            "strong": "<p>Elige uno.</p><ul><li>Eludirlo: Si tu vehículo no está maltrecho gana +1 de integridad</li><li>Soportarlo: Gana +1 de impulso</li></ul>",
            "trigger text": "Cuando tu vehículo se enfrenta a una situación o entorno dañino...",
            "weak": "<p>Si tu vehículo no está maltrecho puedes @Compendium[foundry-ironsworn.starforgedmoves.93d2d69b7e2b85e1]{Perder impulso} (-1) a cambio de +1 de integridad. En cualquier otro caso, sigue adelante.</p>"
        }
    }
}
